insert into health.medicine (created_at, deleted_at, id, updated_at, image, company, product_name, caution, efficacy, interaction, precautions_warning, side_effect, storage_method, use_method)
values  ('2024-02-07 13:37:02.669991', null, 1, '2024-02-07 13:37:02.670494', null, '동화약품(주)', '활명수', '만 3개월 미만의 젖먹이는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 만 1세 미만의 젖먹이, 임부 또는 임신하고 있을 가능성이 있는 여성, 카라멜에 과민증 환자 또는 경험자, 나트륨 제한 식이를 하는 사람은 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.

1개월 정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '이 약은 식욕감퇴(식욕부진), 위부팽만감, 소화불량, 과식, 체함, 구역, 구토에 사용합니다.
', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '만 15세 이상 및 성인은 1회 1병(75 mL), 만 11세이상~만 15세미만은 1회 2/3병(50 mL), 만 8세 이상~만 11세 미만은 1회 1/2병(37.5 mL), 만 5세 이상~만 8세 미만은 1회 1/3병(25 mL), 만 3세 이상~만 5세 미만은 1회 1/4병(18.75 mL), 만 1세 이상~만 3세 미만은 1회 1/5병(15 mL), 1일 3회 식후에 복용합니다. 복용간격은 4시간 이상으로 합니다.
'),
        ('2024-02-07 13:37:02.693245', null, 2, '2024-02-07 13:37:02.693245', null, '신신제약(주)', '신신티눈고(살리실산반창고)(수출명:SINSINCORNPLASTER)', '이 약에 과민증 환자, 당뇨병, 혈액순환장애 환자는 이 약을 사용하지 마십시오.

눈 주위, 점막, 감염, 염증, 발적(충혈되어 붉어짐), 자극이 있는 부위, 점, 태어날 때부터 있는 점 또는 사마귀, 털이 있는 사마귀, 생식기 부위의 사마귀에 사용하지 마십시오.

이 약을 사용하기 전에 영아 및 유아, 약 또는 화장품에 과민증 환자, 신부전 환자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

화농(곪음)성피부염, 습윤(습기 참), 미란(짓무름)의 경우 이를 미리 치료한 후 이 약을 적용하십시오.

이 약을 붙인 채로 물 속에 들어가는 경우에는 약고가 녹아서 없어질 수 있으므로 주의하십시오.

어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.

이 약은 외용으로만 사용하십시오.

눈, 코, 입 및 다른 점막에 닿지 않도록 주의하여 적용하고, 만일 눈에 들어갔을 경우 충분한 양의 물로 완전히 씻어내십시오.

환부(질환 부위) 이외의 피부에 닿지 않도록 주의하십시오.
', '이 약은 티눈, 못(굳은살), 사마귀에 사용합니다. 
', '메토트렉세이트, 설포닐우레아, 다른 국소 적용 약물과 함께 사용 시 의사 또는 약사와 상의하십시오.
', null, '발진, 발적(충혈되어 붉어짐), 홍반(붉은 반점), 가려움, 정상 피부에 닿았을 경우 국소 자극 반응이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.

드물게 피부자극, 접촉성 알레르기 반응 등이 나타날 수 있습니다.
', '습기와 빛을 피해 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '이형지로부터 벗겨 이 약제면을 환부(질환 부위)에 대고 테이프로 고정하고 2~5일마다 교체하여 붙입니다.
'),
        ('2024-02-07 13:37:02.696636', null, 3, '2024-02-07 13:37:02.696636', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/152035092098000085', '삼진제약(주)', '아네모정', '투석요법을 받고 있는 환자, 수유부, 만 7세 이하의 어린이, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 이 약에 과민증 환자, 알레르기 체질, 알레르기 증상(발진, 충혈되어 붉어짐, 가려움 등) 경험자, 신장장애 환자, 임부 또는 임신하고 있을 가능성이 있는 여성, 나트륨 제한 식이를 하는 사람은 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.', '이 약은 위산과다, 속쓰림, 위부불쾌감, 위부팽만감, 체함, 구역, 구토, 위통, 신트림에 사용합니다.', '위장진통ㆍ진경제, 테트라사이클린계 항생제와 함께 복용하지 마십시오.', null, '발진, 충혈되어 붉어짐, 가려움, 드물게 입이 마르는 증상, 변비 또는 설사 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인 1회 2정, 1일 3회 식간(식사와 식사때 사이) 및 취침시에 복용합니다.'),
        ('2024-02-07 13:37:02.700119', null, 4, '2024-02-07 13:37:02.700119', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NOwp2F66kj', '동아제약(주)', '타치온정50밀리그램(글루타티온(환원형))', null, '이 약은 약물중독, 자가중독에 사용합니다.
', null, null, '드물게 발진, 식욕부진, 구역, 구토, 위통 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인은 1회 1~2정(50~100 mg), 1일 1~3회 복용합니다.

연령, 증상에 따라 적절히 증감합니다.
'),
        ('2024-02-07 13:37:02.702861', null, 5, '2024-02-07 13:37:02.702861', null, '(주)보령', '겔포스현탁액(인산알루미늄겔)', '이 약을 복용하기 전에 신장장애, 변비 환자는 의사 또는 약사와 상의하십시오.
', '이 약은 위·십이지장 궤양, 위염, 위산과다(속쓰림, 위통, 구역, 구토)의 제산작용 및 증상의 개선에 사용합니다.
', '테트라사이클린계 항생물질과 함께 사용하지 마십시오.
', null, '변비 등이 나타날 수 있습니다.
', '빛을 피해 실온에서 보관하십시오.
', '성인은 1회 1포씩, 1일 3~4회 식간(식사 때와 식사 때 사이) 및 취침 시 복용합니다.

연령 또는 증상에 따라 적절히 증감합니다.
'),
        ('2024-02-07 13:37:02.705534', null, 6, '2024-02-07 13:37:02.705534', null, '일양약품(주)', '일양노이겔현탁액(규산알루민산마그네슘)', '이 약을 복용하기 전에 간장애, 심기능장애, 고마그네슘혈증 환자는 의사 또는 약사와 상의하십시오.', '이 약은 위산과다 위ㆍ십이지장염 위염의 제산작용 및 증상의 개선에 사용합니다.', '테트라사이클린계 항생제와 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '때때로 설사, 구역, 구토, 변비 구갈, 가려움증 등이 나타날 수 있습니다.', '빛을 피해 실온에서 보관하십시오.', '성인은 1회 1/2포~1포(0.5~1 g) 1일 3~4회 공복시에 복용합니다.연령 또는 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:02.708235', null, 7, '2024-02-07 13:37:02.708235', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148674126111200110', '일양약품(주)', '일양노이시린에이정(규산알루민산마그네슘)', '이 약을 복용하기 전에 간장애, 심기능장애, 고마그네슘혈증 환자는 의사 또는 약사와 상의하십시오.', '이 약은 위산과다 위ㆍ십이지장염 위염의 제산작용 및 증상의 개선에 사용합니다.', '테트라사이클린계 항생제와 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '때때로 설사, 구역, 구토, 변비 구갈, 가려움증 등이 나타날 수 있습니다.', null, '성인은 1회 1~2정(0.5~1 g), 1일 3~4회 공복시에 복용합니다.연령 또는 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:02.710960', null, 8, '2024-02-07 13:37:02.710960', null, '정우신약(주)', '자모', '임부 또는 임신하고 있을 가능성이 있는 여성은 이 약을 복용하지 마십시오.이 약에 과민증 환자, 두드러기, 접촉성 피부염, 알레르기성 비염, 편두통, 음식물 알레르기 등을 일으키기 쉬운 체질을 갖고 있는 환자, 달걀에 알레르기 경험자는 의사 또는 약사와 상의하십시오.이 약을 복용하기 전에 간장애, 신장애, 갑상선질환, 당뇨병, 고열 환자, 허약자, 심장애, 고혈압, 부종, 녹내장(눈의 통증, 눈의 침침함 등) 또는 배뇨장애 환자, 고령자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.이 약 복용 후 졸음이 나타날 수 있으므로 운전 및 기계조작 시 주의하십시오.', '이 약은 기침, 가래, 천식에 사용합니다.', '다른 진해거담제, 감기약, 항히스타민제, 진정제, 알코올과 함께 복용하지 마십시오.', null, '발진, 발적, 구역, 구토, 식욕부진, 어지러움, 요량이 감소하고, 얼굴과 손발이 붓고, 손이 굳어지고, 혈압이 오르며 두통 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 10 g, 11~14세는 1회 7 g, 8~10세는 1회 5 g, 5~7세는 1회 3 g씩, 1일 3회 식후에 복용합니다.'),
        ('2024-02-07 13:37:02.713659', null, 9, '2024-02-07 13:37:02.713659', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148609556259100153', '(주)유한양행', '페니라민정(클로르페니라민말레산염)', '이 약에 과민증 환자, 녹내장, 전립선비대 등 하부요로폐색(닫혀서 막힘)성 질환, 미숙아 및 신생아는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 3세 미만 유아, 임부 및 수유부, 고령자, 안내압(눈내부 압력)상승, 갑상샘기능항진, 협착(좁아짐)성소화성궤양 또는 유문십이지장 폐색(닫혀서 막힘), 순환계질환, 고혈압 등 심혈관계 질환, 기관지염, 기관지확장증 및 천식, 간질, 간질환, 뇌졸증, 중증(심한 증상) 관상동맥(심장동맥)부전, 발작 환자 또는 경험자는 의사 또는 약사와 상의하십시오.

이 약은 복용 후 졸음을 유발할 수 있으므로 운전 및 기계조작 시 주의하십시오.
', '이 약은 고초열(꽃가루 알레르기비염), 두드러기, 가려움성 피부질환(습진, 피부염, 피부가려움증, 약물발진), 알레르기 비염, 혈관운동성 코염, 코감기에 의한 재채기, 콧물, 기침, 혈관운동성 부기에 사용합니다.
', '이 약을 복용하는 동안 MAO 억제제를 복용하지 마십시오.

알코올, 중추신경억제제, 페니토인을 함께 복용 시 의사 또는 약사와 상의하십시오.
', null, '청색증, 호흡곤란, 흉부불쾌감, 혈압저하, 경련, 착란, 재생불량성빈혈, 무과립구증, 발진, 햇빛 노출 시 피부 과민반응, 박리(벗겨짐)성 피부염, 두드러기, 연축(뒤당김/수축), 근허약, 협조불능, 진정, 졸음, 신경과민, 두통, 초조감, 복시(겹보임), 불면, 어지럼, 이명(귀울림), 전정장애(평형기능장애), 다행증(이상행복감), 정서불안, 히스테리, 진전(떨림), 신경염, 협조이상, 감각이상, 무시, 집중력감소, 권태감, 구갈(목마름), 가슴쓰림, 식욕부진, 소화불량, 구역, 구토, 복통(배아픔), 변비, 설사, 빈뇨, 배뇨곤란, 요폐(소변축적), 요저류(고임), 저혈압, 심계항진(두근거림), 빈맥(빠른맥), 부정맥, 기외수축(조기수축), 간염, 황달, 코 또는 기도의 건조, 기관분비액의 점성화, 천명(숨을 쌕쌕거림), 코막힘, 용혈성(적혈구 파괴성)빈혈, 혈소판감소, 간기능 장애, 오한(춥고 떨리는 증상), 발한(땀이 남)이상, 흉통(가슴통증), 피로감, 월경이상 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인은 1회 1~3정(2~6 mg)씩, 1일 2~4회 복용합니다.

1일 12정(24 mg)을 초과하지 마십시오.
'),
        ('2024-02-07 13:37:02.716315', null, 10, '2024-02-07 13:37:02.716315', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/153495248483300010', '(주)유한양행', '삐콤정', '이 약에 과민증 환자, 만 3개월 이하의 젖먹이, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 고옥살산뇨증(요중에 과량의 수산염이 배설되는 상태), 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 미숙아, 유아, 통풍, 신장결석, 폴산이 부족한 환자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.요를 황색으로 변하게 하여 임상검사치에 영향을 줄 수 있습니다.', '이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후의 체력 저하 시 비타민 B1, B2, B6, C의 보급에 사용합니다.', '레보도파와 함께 복용하지 마십시오.', null, '구역, 구토, 설사, 묽은 변 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '만 8세 이상 및 성인은 1회 1~3정씩, 1일 1회 복용합니다.'),
        ('2024-02-07 13:37:03.595487', null, 11, '2024-02-07 13:37:03.595487', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NOwp2F6EVc', '알보젠코리아(주)', '세나서트2밀리그람질정', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.이 약은 질에만 사용하고 내복용으로는 사용하지 마십시오.이 약은 콘돔, 질내피임용격막과 같은 라텍스 또는 고무제품을 약화시킬 수 있으므로 주의하십시오.', '이 약은 세균성질증에 사용합니다.', null, null, '자극감 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 서늘한 곳에 보관하십시오.', '성인은 1회 1정, 1일 1회 질내 깊숙이 삽입합니다.'),
        ('2024-02-07 13:37:03.598726', null, 12, '2024-02-07 13:37:03.598726', null, '삼진제약(주)', '겔마현탁액', '3개월 미만의 영아는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 3개월 이상 및 1세 미만의 영아는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.2주 정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '이 약은 위염, 식도염, 소화불량, 가슴쓰림, 열공(구멍)헤르니아(탈장), 복부(배부분)팽만감에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 10 g 1일 2~4회 식전 및 취침시에 복용합니다.'),
        ('2024-02-07 13:37:03.601455', null, 13, '2024-02-07 13:37:03.601455', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154307400984500104', '삼남제약(주)', '게루삼정', '투석요법을 받고 있는 환자, 만 7세 이하의 어린이는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 신장장애 환자, 나트륨 제한 식이를 하는 사람은 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.', '이 약은 위산과다, 속쓰림, 위부불쾌감, 위부팽만감, 체함, 구역, 구토, 위통, 신트림에 사용합니다.', '테트라사이클린계 항생제와 함께 복용하지 마십시오.', null, '변비, 설사 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '만 15세 이상 및 성인은 1회 2정, 만 8세 이상 15세 미만은 1회 1정, 1일 3회 식간(식사때와 식사때 사이) 및 취침시 복용합니다.복용간격은 4시간 이상으로 합니다.'),
        ('2024-02-07 13:37:03.612309', null, 14, '2024-02-07 13:37:03.612309', null, '원광제약(주)', '보화소합원(대환,소환)', '만 7세 이하의 소아는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 혈압이 높은 환자, 고령자, 심장 또는 신장(콩팥)에 장애가 있는 환자, 부종(부기)이 있는 사람은 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.', '이 약은 식욕감퇴(식욕부진), 위부팽만감, 소화불량, 과식, 체함, 구역, 구토에 사용합니다.', '칼륨함유제제, 감초함유제제, 글리시리진산 혹은 그 염류 함유제제, 루프계 이뇨제(푸로세미드, 에타크린산) 또는 티아지드계 이뇨제(트리클로르메티아지드)를 복용하는 사람은 의사 또는 약사와 상의하십시오.', null, '요량이 감소하거나 얼굴과 손발이 붓고, 눈꺼풀이 무거워지고, 손이 굳어지고, 혈압이 높아지거나 두통, 근병증(무력감, 사지경련, 마비 등)이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 건냉암소에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '대환은 1회 1∼2환을 1일 3회 식후에 소량의 물과 함께 복용하십시오.소환은 1회 8∼16환을 1일 3회 식후에 소량의 물과 함께 복용하십시오.'),
        ('2024-02-07 13:37:03.614890', null, 15, '2024-02-07 13:37:03.614890', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NAT_bwbZd9', '지엘파마(주)', '지엘타이밍정(카페인무수물)', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 고령자, 위궤양 환자 또는 경험자, 심질환, 녹내장 환자는 의사 또는 약사와 상의하십시오.', '이 약은 졸음에 사용합니다.', null, null, '만성 녹내장을 악화시킬 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 2~6정(100~300 mg)씩, 1일 1~3회 복용합니다.연령, 증상에 따라 적절히 증감할 수 있습니다.'),
        ('2024-02-07 13:37:03.618160', null, 16, '2024-02-07 13:37:03.618160', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427311457100131', '동아제약(주)', '베스타제정', '7세 미만의 영·유아, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.황색5호에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.', '이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 식체(위체), 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 2정, 11~14세는 1회 1~2정, 8~10세는 1회 1정을 1일 3회 식후에 복용합니다.'),
        ('2024-02-07 13:37:03.620921', null, 17, '2024-02-07 13:37:03.620921', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1MoApPycZgS', '동아제약(주)', '베스타제당의정', '7세 미만의 영·유아, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.', '이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 식체(위체), 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 2정, 11~14세는 1회 1~2정, 8~10세는 1회 1정을 1일 3회 식후에 복용합니다.'),
        ('2024-02-07 13:37:03.623613', null, 18, '2024-02-07 13:37:03.623613', null, '대한약품공업(주)', '대한염화나트륨액', '이 약을 주사용으로 사용하지 마십시오.
', '이 약은 피부, 창상면, 점막의 세정, 습포, 함소, 분무흡입제로서 점막세정, 객담배출 촉진, 의료용구의 세정에 사용합니다.
', null, null, null, '실온에서 보관하십시오.
', '적당량을 사용합니다.
'),
        ('2024-02-07 13:37:03.626273', null, 19, '2024-02-07 13:37:03.626273', null, '삼일제약(주)', '옵타젠트점안액(포비돈)', '치료 중에는 소프트콘택트렌즈의 착용을 피하십시오.점안용으로만 사용하십시오.오염을 방지하기 위해 될 수 있는 한 공동으로 사용하지 마십시오.', '이 약은 건조한 눈, 하드콘택트렌즈 착용시에 사용합니다.', null, null, '매우 드물게 과민반응이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1회 1~2방울 1일 4~5회 점안합니다.증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:03.629508', null, 20, '2024-02-07 13:37:03.629508', null, '해태에이치티비(주)', '1.영진구론산바몬드액2.영진구론산바몬드스파클링액', '이 약에 과민증 환자는 이 약을 복용하지 마십시오.정해진 용법과 용량을 잘 지키십시오.', '이 약은 자양강장, 피로회복에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '15세 이상 및 성인은 1회 1병, 1일 1~2회 복용합니다.이 약은 경구용으로만 사용하고 주사용으로는 사용하지 마십시오.'),
        ('2024-02-07 13:37:04.503865', null, 21, '2024-02-07 13:37:04.503865', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151577167067000087', '조아제약(주)', '에바치온캡슐(글루타티온)', 'Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.
', '이 약은 약물중독에 사용합니다.
', null, null, '드물게 발진, 식욕부진, 구역, 구토, 위통 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인은 1회 1~2캡슐(50~100 mg), 1일 1~3회 복용합니다.

연령, 증상에 따라 적절히 증감할 수 있습니다.
'),
        ('2024-02-07 13:37:04.506602', null, 22, '2024-02-07 13:37:04.506602', null, '일양약품(주)', '원비디', '이 약에 과민증 환자는 이 약을 복용하지 마십시오.이 약은 생약엑스 배합 제제이므로 때때로 침전이 생기는 경우가 있지만, 약효는 변함이 없으므로 잘 흔들어 복용하십시오.정해진 용법과 용량을 잘 지키십시오.이 약은 경구용으로만 사용하고 주사용으로는 사용하지 마십시오.요를 황색으로 변하게 하여 임상검사치에 영향을 줄 수 있습니다.', '이 약은 자양강장, 허약체질 보조 및 개선, 피로회복에 사용합니다.', null, null, '구역, 구토, 묽은 변 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.피부, 눈, 점막에 경미한 자극 등이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '15세 이상 및 성인은 1회 1병, 1일 1~2회 복용합니다.'),
        ('2024-02-07 13:37:04.509496', null, 23, '2024-02-07 13:37:04.509496', null, '신신제약(주)', '에어신신파스', '30개월 이하의 유아, 눈 주위, 점막 등, 습진, 옻 등에 의한 피부염, 상처부위에는 이 약을 사용하지 마십시오.

이 약을 사용하기 전에 이 약이나 화장품 등에 과민증 환자, 알레르기 체질, 습윤(습기 참)이나 미란(짓무름)이 심한 환자, 의사의 치료를 받고 있는 환자, 소아, 임부 또는 임신하고 있을 가능성이 있는 여성, 수유부는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.

5~6회 투여하여도 증상이 좋아지지 않을 경우 의사 또는 약사와 상의하십시오.

이 약은 외용으로만 사용하십시오.

눈에 들어가지 않도록 주의하십시오.

사용 전에 잘 흔들어 사용하며 환부(질환부위)로부터 20 cm의 거리에서 뿌리되 동일 부위에 연속하여 3초 이상 뿌리지 않습니다.

화기를 사용하고 있는 실내에서 사용하지 말고 밀폐된 실내에서 사용한 후에는 반드시 환기를 실시하십시오.
', '이 약은 삠, 타박상, 근육통, 관절통, 골절통, 요(허리)통, 어깨결림, 신경통, 류마티스통증, 피부 가려움, 벌레 물린데, 동창(언 상처)의 진통·소염(항염)에 사용합니다.
', null, null, '발진ㆍ발적(충혈되어 붉어짐), 가려움, 부종(부기) 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.

화기 근처에 두지 마십시오.

밀폐된 장소에 보관하지 마십시오.

사용 후 잔가스가 없도록 하여 버리십시오.
', '1일 1회~수회(여러 차례) 환부(질환 부위)에 적당량을 뿌립니다.
'),
        ('2024-02-07 13:37:04.511657', null, 24, '2024-02-07 13:37:04.511657', null, '일동제약(주)', '후라베린큐시럽', '임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 만 19세 미만 소아는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 발열을 수반하는 설사, 혈변, 점액변 환자는 의사 또는 약사와 상의하십시오.

수일간 복용하여도 증상의 개선이 없을 경우 복용을 중지하고 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

충분한 양의 물과 함께 복용해야 설사로 인한 탈수를 막을 수 있습니다.
', '이 약은 설사, 체함, 묽은 변, 토사에 사용합니다.
', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인은 1일 1회 20 mL, 1일 3회 식후 잘 흔들어서 복용합니다.

1주 이상 계속하여 복용하지 마십시오.

만 19세 미만의 소아는 이 약을 복용하지 마십시오.
'),
        ('2024-02-07 13:37:04.514068', null, 25, '2024-02-07 13:37:04.514068', null, '(주)유한양행', '코푸시럽에스', '이 약에 과민증 환자, 3개월 미만의 영아, MAO 억제제(항우울제, 항정신병제, 감정조절제, 항파킨슨제 등)를 복용하고 있거나 복용을 중단한 후 2주 이내의 사람은 이 약을 복용하지 마십시오.이 약을 복용하기 전에 알레르기를 일으키기 쉬운 체질인 사람, 간장질환, 신장질환, 갑상샘질환, 당뇨병, 고열, 허약자, 심장질환 및 고혈압, 고령자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 녹내장, 배뇨장애, 흡연, 천식, 만성 기관지염, 폐기종, 과도한 가래가 동반되는 기침, 1주 이상 지속 또는 재발되는 기침, 만성 기침, 발열·발진이나 지속적인 두통이 동반되는 기침 환자, 만 2세 미만 소아는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.복용 후 졸음이 나타날 수 있으므로 운전 및 기계조작 시 주의하십시오.', '이 약은 기침, 가래에 사용합니다.', 'MAO 억제제(항우울제, 항정신병제, 감정조절제, 항파킨슨제 등), 다른 진해거담제, 감기약, 항히스타민제, 진정제, 알코올과 함께 복용하지 마십시오.복용 중에는 음주하지 마십시오.', null, '발진, 발적, 가려움, 구역, 구토, 식욕부진, 어지럼, 배뇨곤란, 목마름(지속적이거나 심한), 불안, 떨림, 불면 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 20 mL씩, 11세 이상~15세 미만은 1회 13 mL씩, 8세 이상~11세 미만은 1회 10 mL씩, 5세 이상~8세 미만은 1회 7 mL씩, 3세 이상~5세 미만은 1회 5 mL씩, 2세 이상~3세 미만은 1회 4 mL씩, 1일 3~4회 식후 및 취침 시에 복용합니다.'),
        ('2024-02-07 13:37:04.516865', null, 26, '2024-02-07 13:37:04.516865', null, '한림제약(주)', '엔클비액(염화나트륨)', '이 약 또는 벤잘코늄염화물에 과민증(발진, 발적, 종창, 자극감 등) 환자는 이 약을 사용하지 마십시오.

이 약을 사용하기 전에 점비약에 과민증 환자는 의사 또는 약사와 상의하십시오.

이 약은 점비용으로만 사용하십시오.
', '이 약은 비점막 건조 증상의 완화에 사용합니다.
', null, null, null, '실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인은 증상에 따라 필요시 각 비강에 2방울씩 점적합니다.

연령, 증상에 따라 적절히 증감합니다.
'),
        ('2024-02-07 13:37:04.519604', null, 27, '2024-02-07 13:37:04.519604', null, '동성제약(주)', '지노콜시럽(구연산부타미레이트)', '이 약에 과민증 환자, 임부는 이 약을 복용하지 마십시오.', '이 약은 급성기침, 경련성기침, 흡연성기침, 기관지경 검사 전·후의 기침 억제에 사용합니다.', null, null, '드물게 발열, 구역, 구토, 설사 또는 졸음, 발진 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기를 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 15 mL (22.5 mg), 1일 4회, 12~14세는 1회 15 mL (22.5 mg), 6~11세는 1회 10 mL (15 mg), 3~5세는 1회 5 mL (7.5 mg), 1일 3회 복용합니다.'),
        ('2024-02-07 13:37:04.521750', null, 28, '2024-02-07 13:37:04.521750', null, '동화약품(주)', '판콜에이내복액', '이 약에 과민증 환자 및 경험자, 다른 해열진통제, 감기약 복용 시 천식 경험자, 만 3개월 미만의 영아, 만 2세 미만의 소아, MAO억제제(항우울제, 항정신병제, 감정조절제, 항파킨슨제 등)를 복용하고 있거나 복용을 중단한 후 2주 이내의 사람은 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 수두 또는 인플루엔자에 감염되어 있거나 또는 의심되는 영아 및 만 15세 미만의 어린이, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 고령자, 몸이 약한 사람, 알레르기 체질, 알레르기 증상(발열, 발진, 관절통, 천식, 가려움증 등) 경험자, 간장질환, 신장질환, 심장질환, 갑상선질환, 당뇨병, 고혈압, 위십이지장궤양, 녹내장(눈의 통증, 눈이 침침함 등), 배뇨곤란, 고열, 속쓰림, 위부불쾌감, 위통과 같은 위장문제, 궤양, 출혈문제, 흡연, 천식, 만성 기관지염, 폐기종, 과도한 가래가 동반되는 기침, 1주 이상 지속 또는 재발되는 기침, 만성 기침, 발열·발진이나 지속적인 두통이 동반되는 기침 환자는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

장기간 계속하여 복용하지 마십시오.

복용 후 졸음이 나타날 수 있으므로 운전 및 기계조작 시 주의하십시오.

5~6회 복용하여도 증상이 좋아지지 않을 경우 의사 또는 약사와 상의하십시오.
', '이 약은 감기의 여러 증상(콧물, 코막힘, 재채기, 인후(목구멍)통, 기침, 가래, 오한(춥고 떨리는 증상), 발열, 두통, 관절통, 근육통)의 완화에 사용합니다.
', '아세트아미노펜을 포함하는 다른 제품, MAO억제제(항우울제, 항정신병제, 감정조절제, 항파킨슨제 등), 진해거담제, 다른 감기약, 해열진통제, 진정제, 항히스타민제를 함유하는 내복약(비염용 경구제, 멀미약, 알레르기용약)과 함께 복용하지 마십시오.

당뇨약, 통풍약, 관절염약, 항응고제, 스테로이드제, 바르비탈계 약물, 삼환계 항우울제, 알코올과 함께 복용 시 의사 또는 약사와 상의하십시오.

복용 중에는 음주하지 마십시오.
', '매일 세잔 이상 정기적 음주자가 이 약 또는 다른 해열진통제를 복용할 때는 의사 또는 약사와 상의하십시오. 간손상을 일으킬 수 있습니다.

매우 드물게 치명적일 수 있는 급성전신발진고름물집증, 스티븐스-존슨증후군, 독성표피괴사용해와 같은 중대한 피부반응이 보고되었고 이 약 복용 후 피부발진 또는 다른 과민반응의 징후가 나타나는 경우 즉시 복용을 중단하십시오.

아세트아미노펜으로 일일 최대 용량(4,000 mg)을 초과하여 복용하지 마십시오. 간손상을 일으킬 수 있습니다. 아세트아미노펜을 포함하는 다른 제품과 함께 복용하지 마십시오.
', '발진, 발적, 가려움, 구역, 구토, 식욕부진, 변비, 부종, 배뇨곤란, 목마름(지속적이거나 심한), 어지러움, 쇽 증상(복용 후 바로 두드러기, 부종, 가슴답답함 등과 함께 안색이 창백하고, 손발이 차고, 식은땀, 숨쉬기 곤란함), 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사용해(고열을 동반하고, 발진·발적, 화상과 같이 물집이 생기는 심한 증상이 전신피부, 입 또는 눈점막에 나타남), 천식, 전신의 나른함, 황달, 간질성폐렴(기침을 동반하고, 숨이 차고, 호흡곤란, 발열) 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인 1회 1병(30 mL)씩, 1일 3회 식후 30분에 복용합니다.
'),
        ('2024-02-07 13:37:04.523895', null, 29, '2024-02-07 13:37:04.523895', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154609810414600027', '일동제약(주)', '아로나민골드정', '이 약에 과민증 환자, 만 3개월 미만의 젖먹이, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 고옥살산뇨증(뇨중에 과량의 수산염이 배설되는 상태), 임부 및 임신하고 있을 가능성이 있는 여성, 수유부, 미숙아, 유아, 통풍 또는 신장결석, 폴산이 부족한 환자, 혈전성 소인이 있는 환자, 황색5호에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

각종 요검사 시에 혈당의 검출을 방해할 수 있으며, 요를 황색으로 변하게 하여 임상검사치에 영향을 줄 수 있습니다.

 
', '이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 노년기(간유, 비타민 D, E 함유시)의 비타민 B1, B2, B6, E, C의 보급과 신경통, 근육통, 관절통(요통, 어깨결림 등) 증상의 완화, 각기, 눈의 피로에 사용합니다.
', '레보도파와 함께 복용하지 마십시오.

에스트로겐을 포함한 경구용 피임제와 함께 복용 시 의사 또는 약사와 상의하십시오.
', null, '위부불쾌감, 설사, 변비, 발진, 발적, 구역, 구토, 묽은 변, 구내염(입안염), 식욕부진, 복부팽만감, 생리가 예정보다 빨라지거나 양이 점점 많아질 수 있으며, 출혈이 오래 지속되는 증상이 나타나는 경우 즉각 복용을 중지하고 의사 또는 약사와 상의하십시오.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인은 1회 1정씩, 1일 2회 복용합니다.
'),
        ('2024-02-07 13:37:04.526783', null, 30, '2024-02-07 13:37:04.526783', null, '오스템파마주식회사', '제로미아액', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.눈에 분무하지 마십시오.', '이 약은 약물치료, 구강 또는 인후 부근의 방사선 치료, 타액선 감염, 구강 또는 인후감염, 치아 또는 구강수술, 발열, 정서적요인으로 인한 타액분비감소에 사용합니다.', null, null, null, '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '구강내 습기를 유지하는데 필요한 만큼 또는 의사의 지시에 따라 구강이나 인후에 1~2회 동안 직접 분무합니다.'),
        ('2024-02-07 13:37:05.429493', null, 31, '2024-02-07 13:37:05.429493', null, '(주)퍼슨', '성광멸균바세린거즈(백색바셀린)', '외용으로만 사용하십시오.눈에 들어가지 않도록 주의하십시오.깊은, 찔린 또는 찢긴 상처 및 감염 부위에 사용하지 마십시오.도포하기 전 환부를 깨끗이 씻은 후 사용하십시오.', '이 약은 경미한 화상 및 상처에 사용합니다.', null, null, null, '빛을 피해 실온에서 보관하십시오.', '1일 1~2회 환부의 크기에 따라 적당히 절단하여 환부에 부착합니다.'),
        ('2024-02-07 13:37:05.436236', null, 32, '2024-02-07 13:37:05.436236', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NOwp2F68-A', '(주)대웅제약', '대웅우루사연질캡슐', '이 약에 과민증 환자, 심한 담도폐쇄, 전격성간염, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 소아, 크론병과 같은 대장 및 소장염, 방사선 비투과성 석회화된 담석, 비기능성 담낭(쓸개), 급성담낭(쓸개)염, 신질환, 소화성궤양(급성 위ㆍ십이지장 궤양) 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 심한 췌장(이자)질환, 담석증 환자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.', '이 약은 만성 간질환의 간기능 개선과 간기능 장애에 의한 육체피로, 전신권태 증상의 개선에 사용합니다.', '이 약을 복용하는 동안 경구용 당뇨병용제(톨부타미드), 콜레스티라민, 콜레스티폴, 약용탄, 마그네슘 및 수산화알루미늄을 함유하는 제산제, 간에서 콜레스테롤 분비를 증가시키는 약물(예 : 에스트로겐 함유 경구용 피임제, 클로피브레이트와 같이 지질감소약물)은 함께 복용하지 마십시오.', null, '설사, 구역, 구토, 배 아픔, 변비, 가슴앓이, 위부불쾌감, 가려움, 발진, 전신권태감, 어지럼, 담석의 석회화, 간효소치의 증가, 백혈구감소, 간질성폐렴(발열, 기침, 호흡곤란, 흉부 X선 이상을 동반) 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상담하십시오.', '어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1캡슐 1일 3회 복용합니다.'),
        ('2024-02-07 13:37:05.441332', null, 33, '2024-02-07 13:37:05.441332', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151369816808500002', '삼일제약(주)', '액티피드정', '이 약에 과민증 환자, 중증(심한 증상)의 간 및 신기능 장애, 중증(심한 증상)의 관상심장질환, 배뇨장애, 고혈압, 관상동맥질환, 임부 또는 임신하고 있을 가능성이 있는 여성, 수유부, 2세 이하의 영아, MAO 억제제를 투여중인 환자, 파라옥시안식향산메틸에 과민증 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 천식, 녹내장, 부정맥, 당뇨병, 갑상샘기능항진증, 12세 미만의 소아는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.장기간 계속하여 복용하지 마십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.복용 후 운전 및 기계조작 시 주의하십시오.', '이 약은 코감기, 알레르기 및 혈관운동성 코염에 의한 재채기, 콧물, 코막힘, 눈물의 완화에 사용합니다.', '혈압강하제, 알코올, 중추신경억제제(수면제, 진정제, 안정제), MAO 억제제, 교감신경흥분제, 삼환계 항우울약, 구아네티딘, 브레틸리움, 베타나이드, 데브리소퀸, 메칠도파, 교감신경성약(충혈제거제, 식욕억제제, 암페타민류의 신경자극제), α 및 β 아드레날린 저해제(억제제)와 함께 복용하지 마십시오.', '급성전신발진고름물집증과 같은 중증 피부 이상반응이 나타나는 경우 복용을 중단하고 의사 또는 약사와 상의하십시오.', '급성전신발진농포증, 중증 피부이상반응(발열, 홍반, 다수의 작은 농포 등), 고열, 진정, 졸음, 중추 신경 쇠약, 중추 흥분, 불안, 발한(땀이 남), 경미한(가벼운) 혈압강하, 시력장애, 산동(동공확대), 헛소리, 환각, 흥분, 근육경련, 경직(굳음), 아테토시스, 간대상 및 강직성 경련, 고열, 호흡마비, 혼수, 순환기 마비, 피부반응, 일시적인 자극통, 작열감(화끈감), 구갈, 구역, 구토, 배뇨(소변을 눔)곤란, 흥분, 허혈성대장염 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1정, 소아(12~14세)는 1회 1/2정을 1일 3회 매 식후에 복용합니다.'),
        ('2024-02-07 13:37:05.446105', null, 34, '2024-02-07 13:37:05.446105', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OVXbyMiLWC', '일양약품(주)', '보나링에이정(디멘히드리네이트)', '이 약 또는 염산메클리진, 염산부클리진에 과민증 환자, 전립선(전립샘)비대 등 배뇨(소변을 눔)장애, 협우각형 녹내장, 간질, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 소아, 갑상선기능항진증 또는 급성 신염(신장염), 마취시행전 환자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 고령자는 의사 또는 약사와 상의하십시오.이 약 복용 후 졸음이 나타날 수 있으므로 운전 및 기계조작 시 주의하십시오.', '이 약은 멀미·메니에르증후군·방사선숙취에 의한 구역·구토·어지러움, 수술후 구역·구토에 사용합니다.', 'MAO 억제제를 함께 복용하지 마십시오.바르비탈계 약물, 마취제 등의 중추신경억제제, 아미노글리코사이드계 항생물질(스트렙토마이신, 카나마이신 등), 아트로핀 및 아트로핀계 약물을 함께 사용 시 의사 또는 약사와 상의하십시오.복용 중에는 음주하지 마십시오.', null, '발진, 광과민증 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.졸음, 두통, 두중감(머리무거움), 수족(발)마비, 손가락진전(떨림), 어지러움, 시력 불선명 등의 시각장애, 불면, 지각이상, 때때로 가슴쓰림, 위통, 배뇨(소변을 눔)장애, 구갈, 피로감이 나타날 수 있습니다.', '실온에서 보관하십시오.', '성인은 1회 1정(50 mg) 1일 3~4회 복용합니다.예방목적으로는 30분~1시간전에 1~2정(50~100 mg)을 복용합니다.윈칙적으로 1일 4정(200 mg)을 초과하지 않습니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:05.450868', null, 35, '2024-02-07 13:37:05.450963', null, '(주)한도상사', '미보(MEBO)연고', '안과용으로 사용하지 마십시오.
', '이 약은 화상 또는 상처에 사용합니다.
', null, null, '감작증후(소양(가려움), 발적(충혈되어 붉어짐), 종창(부기), 구진, 소수포(물집) 등)가 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '서늘한 곳에 실온에서 보관하십시오.
', '1일 2~3회 상처부위에 얇게 바릅니다.
'),
        ('2024-02-07 13:37:05.454463', null, 36, '2024-02-07 13:37:05.454463', null, '한림제약(주)', '한림포비돈점안액(수출명:한비돈점안액)', '치료 중에는 소프트콘택트렌즈의 착용을 피하십시오.점안용으로만 사용하십시오.오염을 방지하기 위해 될 수 있는 한 공동으로 사용하지 마십시오.', '이 약은 건조한 눈, 하드콘택트렌즈 착용시에 사용합니다.', null, null, '매우 드물게 과민반응이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1회 1~2방울 1일 4~5회 점안합니다.증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:05.457365', null, 37, '2024-02-07 13:37:05.457365', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428268052300149', '(주)넥스팜코리아', '건위황정', '이 약을 복용하기 전에 신장장애 환자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.', '이 약은 위산과다, 속쓰림, 위부불쾌감, 위부팽만감, 체함, 구역, 구토, 위통, 신트림, 식욕감퇴(식욕부진), 소화불량, 과식에 사용합니다.', null, null, '변비, 설사 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인 1회 5정, 1일 3회 식간 및 취침시 복용합니다.복용간격은 4시간 이상으로 합니다.'),
        ('2024-02-07 13:37:05.460740', null, 38, '2024-02-07 13:37:05.460740', null, '(주)유한양행', '쎄레스톤지크림', '이 약에 과민증 환자, 스트렙토마이신, 카나마이신, 겐타마이신, 네오마이신 등 아미노글리코사이드계 항생물질 또는 바시트라신에 과민증 또는 경험자, 피부감염증(결핵, 매독, 칸디다증, 백선, 대상포진(물집), 단순포진(물집), 수두, 종두증, 옴, 사면발이), 고막천공(뚫림)이 있는 습진성 외이도(바깥귀길)염, 궤양(베체트병 제외), 제2도 심재성(드러나지 않는) 이상의 화상 및 동상, 입주위피부염, 보통여드름, 주사(딸기코) 환자는 이 약을 사용하지 마십시오.

이 약을 사용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 유ㆍ소아는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.

안(눈)과용으로 사용하지 마십시오.

화장이나 면도 후 치료 이외의 목적으로 사용하지 마십시오.

의사의 감독 없이 밀봉붕대법을 사용하지 마십시오.
', '이 약은 2차 감염된 알레르기성 또는 염증성 피부질환 (습진, 접촉피부염, 지루피부염, 아토피피부염, 광피부염, 만성단순태선, 간찰진(피부스침증), 박탈피부염, 가려움, 건선(마른비늘증)), 1도 화상에 사용합니다.
', null, null, '전염성 농가진(고름딱지증), 모낭염, 바이러스성 감염, 부스럼, 피부자극, 자통(찌름 통증), 발열, 작열감(화끈감), 가려움, 발진, 발적(충혈되어 붉어짐), 홍조, 부종, 구진, 소수포(물집), 피부건조, 농포(고름물집)성피부염, 땀띠, 상처 악화, 욕창, 농포(고름물집)증, 과민증, 피부변색, 다모(털과다)증, 여드름상발진, 색소침착저하증, 입주위피부염, 알레르기성접촉피부염, 피부짓무름, 2차감염, 피부위축, 줄무늬, 안검피부에 사용 시 안압 상승, 녹내장(시야흐림) 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '1일 1~3회 환부(질환 부위)에 적당량을 바릅니다.
'),
        ('2024-02-07 13:37:05.463557', null, 39, '2024-02-07 13:37:05.463557', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NjeveJRSOJ', '(주)에이프로젠바이오로직스', '키모랄에스정', '이 약은 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 혈액응고이상 환자, 심한 간장애 또는 신장애, 임 및 임신하고 있을 가능성이 있는 여성은 의사 또는 약사와 상의하십시오. 

정해진 용법과 용량을 잘 지키십시오.
', '이 약은 수술 및 외상후, 유즙울체의 염증성 부종의 완화에 사용합니다.
', '항응고제를 함께 사용 시 의사 또는 약사와 상의하십시오.
', null, '발진, 발적, 설사, 변비, 때때로 식욕부진, 배가 거북함, 구역, 구토, 드물게 코피, 혈액가래 등의 출혈 경향이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인은 첫날 1회 2정 1일 4회, 이후 유지량으로 1회 1정 1일 4회 복용합니다.

체내에서의 작용기전은 아직 해명되지 않은 점이 많고 용량, 효과관계도 밝혀진 것이 아니므로 목적 없이 투여하지 않습니다.
'),
        ('2024-02-07 13:37:05.466289', null, 40, '2024-02-07 13:37:05.466289', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151369808565900088', '제일약품(주)', '기모타부정(수출명:케이티정)', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성, 혈액응고이상, 심한 간장애 또는 신장애 환자, 황색4호에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.', '이 약은 수술 및 외상후, 유즙울체의 염증성 부종의 완화에 사용합니다.', '항응고제와 함께 사용 시 의사 또는 약사와 상의하십시오.', null, '발진, 발적, 설사, 변비, 때때로 식욕부진, 배가 거북함, 구역, 구토, 드물게 코피, 혈액가래 등의 출혈 경향이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 첫날 1회 2정, 1일 4회, 이후 유지량으로 1회 1정 1일 4회 복용합니다.체내에서의 작용기전은 아직 해명되지 않은 점이 많고 용량, 효과관계도 밝혀진 것이 아니므로 목적 없이 투여하지 않습니다.'),
        ('2024-02-07 13:37:06.341488', null, 41, '2024-02-07 13:37:06.341488', null, '동화약품(주)', '포스테리산좌제', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.이 약이 무르게 된 경우에는 잠시 냉각시킨 후에 사용하며 또한 지나치게 경화된 경우에는 무르게 한 후 사용하십시오.이 약은 직장(곧창자)에만 사용하고 내복용으로는 사용하지 마십시오.', '이 약은 치질에 사용합니다.', null, null, '가벼운 정도의 소양감(가려움), 통증, 출혈이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '아침 ∙ 저녁 1회 1개씩, 1일 2회 가능한 한 배변 후 항문내에 삽입합니다.'),
        ('2024-02-07 13:37:06.352713', null, 42, '2024-02-07 13:37:06.352713', null, '동화약품(주)', '포스테리산연고', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.재발을 방지하기 위하여 염증 및 가려움, 수포, 작열감(화끈감) 등의 증상이 소실되더라도 장기간 계속하여 바르십시오.이 약은 항문 부위에만 사용하고 안과용으로는 사용하지 마십시오.', '이 약은 치질에 사용합니다.', null, null, '가벼운 정도의 소양감(가려움), 통증, 출혈이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1일 2회, 가능한 한 배변 후 적량을 환부(질환 부위)에 바릅니다.'),
        ('2024-02-07 13:37:06.355101', null, 43, '2024-02-07 13:37:06.355101', null, '천혜당제약(주)', '뇌선', '이 약에 과민증 환자, 다른 감기약, 해열진통제를 사용하여 천식 경험자는 이 약을 사용하지 마십시오.이 약을 복용하기 전에 두드러기, 접촉성 피부염, 기관지천식, 알레르기성 비염, 편두통, 음식물 알레르기 등을 일으키기 쉬운 체질, 수두 또는 인플루엔자에 감염되어 있거나 또는 의심이 되는 유아 및 14세 이하의 어린이, 간장, 신장, 갑상선질환, 당뇨병, 고혈압, 몸이 약한 사람, 고열, 고령자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.', '이 약은 두통, 치통, 발치후의 동통, 인후통, 귀의통증, 관절통, 신경통, 요통, 근육통, 견통, 타박통, 골절통, 염좌통, 월경통(생리통), 외상통의 진통, 오한, 발열시의 해열에 사용합니다.', '아세트아미노펜을 포함하는 다른 제품, 다른 해열진통제, 감기약, 진정약과 함께 복용하지 마십시오.바르비탈계 약물, 삼환계 항우울제, 알코올을 투여한 환자는 의사 또는 약사와 상의하십시오.', '매일 세잔 이상 정기적 음주자가 이 약 또는 다른 해열진통제를 복용할 때는 의사 또는 약사와 상의하십시오. 간손상을 일으킬 수 있습니다.아세트아미노펜으로 일일 최대 용량(4,000 mg)을 초과하여 복용하지 마십시오. 간손상을 일으킬 수 있습니다. 아세트아미노펜을 포함하는 다른 제품과 함께 복용하지 마십시오.', '복용 후 곧바로 두드러기, 부종(후두, 눈꺼풀, 입술 등), 가슴답답함 등과 함께 안색이 창백해지고, 수족이 차가워지고, 식은땀, 숨가쁨, 고열, 발진, 발적, 화상모양 수포 등의 격렬한 증상이 전신피부, 입 및 눈의 점막에 나타난 경우, 천식, 구역, 구토, 변비, 식욕부진, 현기증 등이 나타난 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인 1회 1포, 1일 3회를 한도로 하고 공복시를 피하여 복용합니다.복용간격은 4시간 이상으로 합니다.'),
        ('2024-02-07 13:37:06.356873', null, 44, '2024-02-07 13:37:06.356873', null, '(주)퍼슨', '성광관장약', '장관의 천공, 장관내 출혈, 심한 전신쇠약, 심한 복통 또는 구역, 구토 환자는 이 약을 사용하지 마십시오.급성 복증, 국소(장관, 항문)에 염증·창상, 중증의 심질환, 당뇨병, 중증의 경결변, 신생아 및 유아, 임부 또는 임신하고 있을 가능성이 있는 여성, 장관마비, 치출혈의 증상이 있는 환자, 고령자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.약에 대한 의존성이 나타나므로 연용은 피하십시오.관장에만 사용하고 내복하지 않습니다.사용잔액은 재사용 하지 않고 버립니다.', '이 약은 변비, 장내용물의 배설에 사용합니다.', null, null, '발진, 복통, 복명, 복부팽만감, 직장불쾌감, 항문부의 열감, 이화감, 혈압변동, 기립성 조절장애 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 15 g(30 mL), 6~11세는 1회 10 g(20 mL), 1~5세는 1회 5 g(10 mL), 1세 미만은 1회 2.5 g(5 mL)을 항문내 주입합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:06.359153', null, 45, '2024-02-07 13:37:06.359658', null, '안국약품(주)', '안국니트로푸라존연고', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 신장애 환자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.', '이 약은 화상 또는 외상에 의한 2차 세균감염에 사용합니다.', null, null, '과민증상(홍반, 가려움이 나타난 후 국소 부종, 수포형성, 중증의 삼출, 습진양피부염, 박탈피부염, 두드러기 및 아나필락시), 진균류를 포함한 비감수성균의 만연, 자극, 감작현상, 중복감염 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.', '1일 1~3회 적당량을 환부에 바르고 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:06.361381', null, 46, '2024-02-07 13:37:06.361916', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NOwp2F68-g', '(주)대웅제약', '복합우루사연질캡슐', '이 약에 과민증 환자는 복용하지 마십시오.정해진 용법과 용량을 잘 지키십시오.', '이 약은 육체피로 개선, 자양강장, 병중ㆍ병후의 비타민 B1 보급에 사용합니다.', null, null, '구역, 구토, 묽은 변, 발진, 하리(설사) 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '15세 이상 및 성인은 1회 1캡슐, 1일 2회 복용합니다.'),
        ('2024-02-07 13:37:06.364060', null, 47, '2024-02-07 13:37:06.364060', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428288104000061', '(주)한국팜비오', '로와치넥스캡슐', '임신 초기 3개월 여성은 이 약을 복용하지 마십시오.이 약을 복용하기 전에 이 약에 발진, 발적, 가려움 등 경험자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.', '이 약은 신증, 요로결석증의 보조요법에 사용합니다.', null, null, '구역, 구토 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1캡슐 1일 3~4회 복용합니다.'),
        ('2024-02-07 13:37:06.365655', null, 48, '2024-02-07 13:37:06.365655', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Ne_AD1Jdwa', '에이치엘비제약(주)', '잘젠정', '이 약에 과민증 환자, 황색4호(타르트라진)에 과민증 환자, 만 7세 이하의 영.유아에게는 투여하지 않습니다.정해진 용법과 용량을 잘 지키십시오.', '이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 체함, 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정 1일 3회 식후에 복용합니다.'),
        ('2024-02-07 13:37:06.367905', null, 49, '2024-02-07 13:37:06.367905', null, '태극제약(주)', '태극아즈렌에스연고(구아야줄렌)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 프로필렌글리콜에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.안과용으로 사용하지 마십시오.', '이 약은 습진, 열상(화상), 그 외의 질환에 따른 미란 및 궤양에 사용합니다.', null, null, '열감, 소양감, 따끔 따끔감 등의 피부 자극증상이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.', '1일 수회(여러 차례) 환부에 도포합니다.'),
        ('2024-02-07 13:37:06.369532', null, 50, '2024-02-07 13:37:06.369532', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OZiugAPfPm', '삼남제약(주)', '마그밀정(수산화마그네슘)', '신장애, 설사 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 심기능 장애, 고마그네슘혈증 환자는 의사 또는 약사와 상의하십시오.
', '이 약은 위·십이지장궤양, 위염, 위산과다의 제산작용 및 증상의 개선, 변비증에 사용합니다.
', '테트라사이클린계 항생물질을 함께 복용하지 마십시오.

다량의 우유, 칼슘제제와 함께 복용 시 우유 알칼리 증후군(고칼슘혈증, 고질소혈증, 알칼리증 등)이 나타날 수 있으므로 의사 또는 약사와 상의하십시오.
', null, '마그네슘 중독증상, 때때로 설사 등이 나타날 수 있습니다.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '위.십이지장궤양, 위염, 위산과다에는 산화마그네슘으로서 1일 2~5정(1~2.5 g)을 수회(여러 차례) 분할 복용, 변비증에는 1일 2~4정(1~2 g)을 1~2회 분할 복용합니다.

연령, 증상에 따라 적절히 증감합니다.
'),
        ('2024-02-07 13:37:07.258676', null, 51, '2024-02-07 13:37:07.258676', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/152855882703400021', '삼진제약(주)', '트레스탄캡슐', '녹내장 환자, 이 약에 과민증 환자, 요저류(소변이 고임)의 소인이 있는 환자, 고령자 및 쇠약자, 신생아는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 녹내장질환자나 요폐(소변축적)를 일으킬 수 있는 환자, 과염소성 혈증성 산증, 신부전 환자는 의사 또는 약사와 상의하십시오.운전 및 기계조작 시 주의하십시오.', '이 약은 식욕부진에 사용합니다.', 'MAO 저해제(억제제) 및 알코올 등 및 기타 중추신경억제제와 함께 복용하지 마십시오. ', null, '어지러움, 구역, 발진, 권태감, 정신적 혼란, 식욕부진, 드물게 두통, 구갈(목마름), 대사성 산증 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '빛을 피해 보관하십시오.', '성인은 1일 2회, 1회 1캡슐을 아침ㆍ저녁 식전에 8일간 복용하고, 이후부터는 1일 2회, 1회 2캡슐을 아침ㆍ저녁 식전에 복용합니다.'),
        ('2024-02-07 13:37:07.260893', null, 52, '2024-02-07 13:37:07.260893', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NvwvvpENiE', '부광약품(주)', '뮤코졸정(브롬헥신염산염)', '이 약에 과민증 환자, 수유부, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 위궤양, 심한 신장애, 간부전 또는 심한 간질환, 기관지운동 부전 및 다량 분비물이 있는 환자, 임부 또는 임신하고 있을 가능성이 있는 여성, 고령자는 의사 또는 약사와 상의하십시오.', '이 약은 급ㆍ만성 기관지염의 객담배출곤란에 사용합니다.', '이 약을 복용하기 전에 에리트로마이신, 세팔렉신, 세푸록심, 아목시실린, 독시사이클린, 옥시테트라사이클린 등의 항생제를 복용하는 환자는 의사 또는 약사와 상의하십시오.', null, '피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사용해(리엘증후군)와 같은 중증의 피부 장애, 비특이적 인플루엔자 유사증상(발열, 몸살, 비염, 기침 및 인후염), 설사, 구역, 구토, 식욕부진, 위부불쾌감, 상복부통증, 때때로 두통, 발진, 호흡곤란, 일시적 오한, 알레르기 반응으로 두드러기, 기관지경련, 혈관부종, 가려움, 아나필락시스 쇽 증상 등 과민반응 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인 및 14세 이상은 1회 1~2정(8~16 mg)씩 1일 3회, 6세 이상 14세 미만 소아는 1회 1/2~1정(4~8 mg)씩 1일 2~3회, 2세 이상 6세 미만의 소아는 1회 1/2정(4 mg)씩 1일 1~2회 복용합니다.'),
        ('2024-02-07 13:37:07.262995', null, 53, '2024-02-07 13:37:07.262995', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427572144400033', '신일제약(주)', '신일브롬헥신염산염정
(수출명 : BIVOTUME, BIVO)', '이 약에 과민증 환자, 수유부, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 위궤양, 심한 신장애, 간부전 또는 심한 간질환, 기관지운동 부전 및 다량 분비물이 있는 환자, 임부 또는 임신하고 있을 가능성이 있는 여성, 고령자는 의사 또는 약사와 상의하십시오.', '이 약은 급ㆍ만성 기관지염의 객담배출곤란에 사용합니다.', '이 약을 복용하기 전에 에리트로마이신, 세팔렉신, 세푸록심, 아목시실린, 독시사이클린, 옥시테트라사이클린 등의 항생제를 복용하는 환자는 의사 또는 약사와 상의하십시오.', null, '피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사용해(리엘증후군)와 같은 중증의 피부 장애, 비특이적 인플루엔자 유사증상(발열, 몸살, 비염, 기침 및 인후염), 설사, 구역, 구토, 식욕부진, 위부불쾌감, 상복부통증, 때때로 두통, 발진, 호흡곤란, 일시적 오한, 알레르기 반응으로 두드러기, 기관지경련, 혈관부종, 가려움, 아나필락시스 쇽 증상 등 과민반응 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인 및 14세 이상은 1회 1~2정(8~16 mg)씩 1일 3회, 6세 이상 14세 미만 소아는 1회 1/2~1정(4~8 mg)씩 1일 2~3회, 2세 이상 6세 미만의 소아는 1회 1/2정(4 mg)씩 1일 1~2회 복용합니다.'),
        ('2024-02-07 13:37:07.273644', null, 54, '2024-02-07 13:37:07.274149', null, '대원제약(주)', '프리비투스현탁액(레보클로페라스틴펜디조산염)', '이 약에 과민증 환자, 임부, 수유부, 2세 이하의 영아는 이 약을 복용하지 마십시오.
', '이 약은 기침의 완화에 사용합니다.
', '항히스타민제, 항세로토닌, 근이완제(파파베린)와 함께 사용 시 의사 또는 약사와 상의하십시오.
', null, '때때로 졸음, 구역, 구갈, 식욕부진 등이 나타날 수 있습니다.
', '실온에서 보관하십시오.
', '성인은 1일 3회 1회 5 mL, 2~4세는 1일 2회 1회 2 mL, 4~7세는 1일 2회 1회 3 mL, 7~15세는 1일 2회 1회 5 mL를 복용합니다.

연령, 증상에 따라 적절히 증감할 수 있습니다.

흔들어 사용하십시오.
'),
        ('2024-02-07 13:37:07.276469', null, 55, '2024-02-07 13:37:07.276469', null, '일양약품(주)', '노루모현탁액', '투석요법을 받고 있는 환자, 인산염 결핍 환자는 의사 또는 약사와 상의하십시오.', '이 약은 위.십이지장궤양, 위염, 위산과다의 제산작용 및 증상의 개선에 사용합니다.', '테트라시아클린계 항생물질을 함께 복용하지 마십시오.이 약의 흡착작용 또는 소화관내·체액의 pH상승에 의해 함께 복용하는 약물의 흡수·배설에 영향을 줄 수 있습니다.', null, '드물게 변비가 나타날 수 있습니다.', '실온에서 보관하십시오.', '성인은 1회 1포씩(1.212 g), 1일 3회 식간에 경구 복용합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:07.278104', null, 56, '2024-02-07 13:37:07.278104', null, '(주)녹십자', '유락신연고(크로타미톤)', '이 약에 과민증 환자 또는 경험자, 급성 루푸스성 피부염 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 프로필렌글리콜 과민증 환자 또는 경험자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 영ㆍ유아 및 소아, 고령자는 의사 또는 약사와 상의하십시오.화농(곪음)성 피부염, 습윤(습기 참), 미란(짓무름) 등에는 이를 미리 치료한 후 이 약을 사용하십시오.이 약은 안과용으로 사용하지 마십시오.', '이 약은 피부가려움에 사용합니다.', null, null, '피부의 자극감 등 과민증상이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.열감, 작열감(화끈감), 발적(충혈되어 붉어짐), 홍반(붉은 반점), 분비물의 증가, 침윤, 접촉성 알레르기 반응 등이 나타날 수 있습니다.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '가볍게 목욕을 한 후 1일 1회 얼굴과 두피를 제외하고 잘 건조된 피부 전체에 바르고 가볍게 마사지합니다.필요시 24시간 후에 반복하여 사용합니다.'),
        ('2024-02-07 13:37:07.280270', null, 57, '2024-02-07 13:37:07.280270', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427297681200156', '(주)종근당', '낙센정(나프록센)', '이 약 또는 아스피린 등 비스테로이드성 소염진통제에 과민증, 다른 비스테로이드성 소염진통제(COX-2 억제제 포함)에 천식, 비염(코염), 코의 용종, 두드러기, 알레르기 반응 또는 경험자, 소화성궤양, 심한 혈액이상, 심한 간장애, 심한 심기능부전, 심한 신장장애, 심한 고혈압, 심장동맥 우회로술 전후에 발생하는 통증의 치료에 이 약을 복용하지 마십시오.이 약을 복용하기 전에 소화성궤양 경험자, 혈액이상 또는 경험자, 출혈경향이 있는 환자, 간장애 또는 경험자, 신장애 또는 경험자 및 신혈류량이 저하된 환자, 심기능장애, 고혈압, 전신성홍반성루푸스 환자 및 혼합결합조직질환 환자, 고령자 및 2세 이하의 영아는 의사 또는 약사와 상담하십시오.', '이 약은 류마티양 관절염, 골관절염(퇴행성 관절질환), 강직성 척추염, 건염(힘줄염), 급성통풍, 월경곤란증과 활액(윤활)낭염, 골격근장애(삠, 타박상, 상처, 허리통증), 수술후 통증, 편두통, 발치(이를 뽑음)후 통증에 사용합니다.', '다른 비스테로이드성 소염진통제, 아스피린, 고용량의 메토트렉세이트와 함께 복용하지 마십시오.히단토인계 항간질제, 설파제, 설포닐요소계 혈당강하제, 프로프라놀롤 및 다른 β-차단제, ACE 억제제(캅토프릴 등), 루프계 이뇨제 및 티아지드계 이뇨제, 프로베네시드, 리튬, 저용량의 메토트렉세이트, 쿠마린계 혈액응고저지제(와파린 등), 지도부딘, 뉴퀴놀론계 항생물질(에녹사신 등)과 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '드물게 쇽증상(호흡곤란, 혈압강하, 서맥(느린 맥), 식은땀, 부종(부기) 등), PIE증후군(호산구증가를 수반하는 폐침윤 : 발열, 숨을 쌕쌕거림, 기침, 가래를 동반함), 두드러기, 때때로 발진, 가려움 등의 과민증상, 드물게 혈액구토, 위장출혈, 소화성궤양, 천공(뚫림), 위부불쾌감, 위통, 배아픔, 구역, 구토, 식욕부진, 소화불량, 가슴쓰림, 설사, 변비, 구내염(입안염) 배부분팽만감, 흑변, 구갈, 드물게 무과립구증, 호산구증다, 백혈구감소, 혈소판감소, 재생불량성빈혈, 용혈성(적혈구파괴성)빈혈, 혈소판 기능저하(출혈시간의 연장) 등의 혈액장애, GOT, GPT치의 상승, 황달, 간염, 신장장애, 사구체신염, 혈뇨, 고칼륨 혈증, 간질성신염, 신증후군, 신장유두괴사, 단백뇨, 신부전, 드물게 무균성 수막염(심한 두통, 구역, 구토, 불면, 목이 뻣뻣함, 발열 또는 의식장애 등), 때때로 졸음, 인식기능장애 드물게 어지러움, 두통, 수족저림, 정력감퇴, 피로, 우울, 비정상적인 꿈, 집중능력 상실, 방향감각장애, 불면, 근육통, 근쇠약, 때때로 습진, 땀이 남, 자주색 반점, 드물게 광과민증, 탈모, 발적(충혈되어 붉어짐), 괴사성용해, 여러 모양의 붉은 반점, 스티븐스-존슨증후군(피부점막안증후군), 두드러기, 표피 수포증, 귀울림, 청각장애, 시각장애, 부기, 호흡곤란, 드물게 두근거림, 근육무력), 울혈성심부전, 호산구성 폐렴, 아나필락시양 반응, 월경장애, 오한(춥고 떨리는 증상)과 발열, 혈관염, 고혈당, 저혈당 증세가 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '암소에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '류마티양 관절염, 골관절염, 강직성 척추염에 성인은 1회 1~2정(250~500 mg) 1일 2회(12시간마다), 급성통풍에 성인은 초회량(처음 복용량)으로 3정(750 mg) 복용하고 발작이 없어질 때까지 8시간 간격으로 1정(250 mg)을 복용, 골격근장애, 수술후 동통(통증), 발치(이를 뽑음)후 동통(통증), 월경곤란증, 건염(힘줄염), 활액(윤활)낭염에 성인은 초회량(처음 복용량)으로 2정(500 mg)을 복용한 후 6~8시간 간격으로 1정(250 mg)씩 복용하고 1일 총용량이 5정(1250 mg)을 초과하지 않도록 합니다.편두통에 성인은 초회량(처음 복용량)으로 3정(750 mg)을 복용하고 필요하면 1일 1~2정(250-500 mg)을 더 투여할 수 있으며 초회량(처음 복용량)의 투여 30분 후에 투여합니다. 1일 총용량이 5정(1250 mg)을 초과하지 않도록 합니다.'),
        ('2024-02-07 13:37:07.283066', null, 58, '2024-02-07 13:37:07.283066', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427269602400092', '오스틴제약(주)', '이벤캡슐', '정해진 용법과 용량을 잘 지키십시오.1개월 정도 복용하여도 증상의 개선이 없을 경우 의사 또는 약사와 상의하십시오.', '이 약은 피로, 임신∙수유기, 병중∙병후의 비타민 B2, B6의 보급과 구각염, 구순염, 구내염, 설염, 습진, 피부염, 옻, 짓무름, 여드름 및 피부가 튼 데의 완화에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1캡슐씩, 1일 1~2회 복용합니다.'),
        ('2024-02-07 13:37:07.284851', null, 59, '2024-02-07 13:37:07.284851', null, '고려제약(주)', '레보골드액', '이 약에 과민증 환자, 심한 신기능 장애, 간성혼수, 아미노산 대사장애 환자(특히 선천성 효소 결핍 환자)는 이 약을 복용하지 마십시오.정해진 용법과 용량을 잘 지키십시오.', '이 약은 급ㆍ만성 간질환, 경증(가벼운증상)의 간부전(간기능상실)증, 간경변의 보조 치료에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1일 2~3회 1회 1병씩 복용합니다.상부 캡을 열고 산제부의 용기마개를 세게 누르고 흔들어 섞어 용해 후 복용합니다.'),
        ('2024-02-07 13:37:07.287063', null, 60, '2024-02-07 13:37:07.287063', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Mxwka5v2fV', '일동제약(주)', '암포젤정(건조수산화알루미늄겔)', '투석요법을 받고 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 인산염 결핍, 신장애 환자, 신장병 경험자는 의사 또는 약사와 상의하십시오.장기연용을 하지 마십시오.', '이 약은 위.십이지장궤양, 위염, 위산과다의 제산작용 및 증상의 개선에 사용합니다.', '테트라사이클린계 항생물질을 함께 복용하지 마십시오.이 약의 흡착작용 또는 소화관내, 체액의 pH상승에 의해 함께 복용하는 약물의 흡수, 배설에 영향을 줄 수 있습니다.', null, '때때로 변비 드물게 구역, 구토 등이 나타날 수 있습니다.', '실온에서 보관하십시오.', '성인은 1회 1~2정(300~600 mg), 1일 3회 식간에 복용합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:08.151072', null, 61, '2024-02-07 13:37:08.151072', null, '삼일제약(주)', '포타딘액(포비돈요오드)', '이 약에 과민증 환자, 갑상선 기능 이상(특히 결절성 갑상선종, 지방병성 갑상선종, 하시모토갑상선염 등), 신부전, 신생아 및 6개월 미만의 영아, 포진상 피부염, 방사성요오드 치료 전후 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 중증의 환자(화상 환자 등), 갑상선질환, 신부전 경험자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.안과용 및 내복용으로 사용하지 마십시오.눈에 들어가지 않도록 주의하고, 만일 눈에 들어갔을 경우 즉시 깨끗한 물로 씻어내십시오.다른 제제와 혼합해서 사용하지 마십시오.환부를 깨끗이 씻고 소독하십시오.중증의 창상에 사용하는 경우의 희석액으로는 주사용 증류수 또는 멸균정제수를 사용하고, 수도물이나 정제수를 사용하지 마십시오.비누류는 이 약의 살균작용을 약화시키므로 충분히 씻어 제거한 후 사용하십시오.', '이 약은 찢긴 상처, 화상, 창상(상처), 욕창의 살균소독, 궤양, 농양(고름집)의 살균소독, 감염피부면의 소독, 수술 부위의 살균소독, 주사 및 카테터부위의 소독에 사용합니다.', '과산화수소를 함께 사용하지 마십시오.리튬제제, 클로르헥시딘, 설파디아진 은화합물, 알칼리, 수은을 함유한 제제, 효소성분의 상처치료제를 함께 사용 시 의사 또는 약사와 상의하십시오.', null, '드물게 아나필락시양 증상(호흡곤란, 조홍, 두드러기 등), 요오드진, 때때로 동통, 가려움, 자극감, 발진, 발적, 피부염, 드물게 작열감, 피부궤양, 접촉피부염, 피부변색이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '빛을 피해 실온에서 보관하십시오.', '1일 수회(여러 차례) 환부(질환 부위)에 적당량을 바릅니다.'),
        ('2024-02-07 13:37:08.153710', null, 62, '2024-02-07 13:37:08.153710', null, '삼일제약(주)', '액티피드시럽', '이 약에 과민증 환자, 중증(심한 증상)의 간 및 신기능 장애, 중증(심한 증상)의 관상심장질환, 배뇨장애, 고혈압, 관상동맥질환, 임부 또는 임신하고 있을 가능성이 있는 여성, 수유부, 2세 이하의 영아, 파라옥시안식향산메틸에 과민증 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 천식, 녹내장, 부정맥, 당뇨병, 갑상샘기능항진증, 12세 미만의 소아는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.장기간 계속하여 복용하지 마십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.복용 후 운전 및 기계조작 시 주의하십시오.', '이 약은 코감기, 알레르기 및 혈관운동성 코염에 의한 재채기, 콧물, 코막힘, 눈물의 완화에 사용합니다.', '혈압강하제, 알코올, 중추신경억제제(수면제, 진정제, 안정제), MAO 억제제, 교감신경흥분제, 삼환계 항우울약, 구아네티딘, 브레틸리움, 베타나이드, 데브리소퀸, 메칠도파, 교감신경성약(충혈제거제, 식욕억제제, 암페타민류의 신경자극제), α 및 β 아드레날린 저해제(억제제)와 함께 복용하지 마십시오.MAO 억제제 투여환자는 최소 15일 후 이 약을 투여하십시오.', '급성전신발진고름물집증과 같은 중증 피부 이상반응이 나타나는 경우 복용을 중단하고 의사 또는 약사와 상의하십시오.', '급성전신발진농포증, 중증 피부이상반응(발열, 홍반, 다수의 작은 농포 등), 고열, 진정, 졸음, 중추 신경 쇠약, 중추 흥분, 불안, 발한(땀이 남), 경미한(가벼운) 혈압강하, 시력장애, 산동(동공확대), 헛소리, 환각, 흥분, 근육경련, 경직(굳음), 아테토시스, 간대상 및 강직성 경련, 고열, 호흡마비, 혼수, 순환기 마비, 피부반응, 일시적인 자극통, 작열감(화끈감), 구갈, 구역, 구토, 배뇨(소변을 눔)곤란, 흥분, 허혈성대장염 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인 및 12세 이상의 소아는 1회 10 mL를 1일 3회 매 식후에 복용합니다.'),
        ('2024-02-07 13:37:08.164845', null, 63, '2024-02-07 13:37:08.164845', null, '한미약품(주)', '티어드롭점안액2%(포비돈)', '치료 중에는 소프트콘택트렌즈의 착용을 피하십시오.점안용으로만 사용하십시오.오염을 방지하기 위해 될 수 있는 한 공동으로 사용하지 마십시오.', '이 약은 건조한 눈, 하드콘택트렌즈 착용시에 사용합니다.', null, null, '매우 드물게 과민반응이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1회 1~2방울 1일 4~5회 점안합니다.증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:08.167320', null, 64, '2024-02-07 13:37:08.167320', null, '(주)씨엠지제약', '리렌스연고(구아야줄렌)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 프로필렌글리콜에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.안과용으로 사용하지 마십시오.', '이 약은 습진, 열상(화상), 그 외의 질환에 따른 미란 및 궤양에 사용합니다.', null, null, '열감, 소양감, 따끔 따끔감 등의 피부 자극증상이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.', '1일 수회(여러 차례) 환부에 도포합니다.'),
        ('2024-02-07 13:37:08.169946', null, 65, '2024-02-07 13:37:08.169946', null, '태극제약(주)', '태극아즈렌에스크림(구아야줄렌)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 프로필렌글리콜에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.안과용으로 사용하지 마십시오.', '이 약은 습진, 열상(화상), 그 외의 질환에 따른 미란 및 궤양에 사용합니다.', null, null, '열감, 소양감, 따끔따끔한 감 등의 피부의 자극증상이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.', '1일 수회(여러 차례) 환부에 도포합니다.'),
        ('2024-02-07 13:37:08.172071', null, 66, '2024-02-07 13:37:08.172071', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/149140683129300030', '삼진제약(주)', '페리나정', '이 약에 과민증 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 7세 이하의 소아, 천식, 녹내장, 고혈압, 심질환, 관상동맥(심장동맥)질환, 당뇨병, 갑상선기능항진증, 전립선(전립샘) 비대로 인한 배뇨(소변을 눔)장애 환자는 의사 또는 약사와 상의하십시오.복용 후 졸음이 나타날 수 있으므로 운전 및 기계조작 시 주의하십시오.', '이 약은 코감기, 알레르기 및 혈관운동성 코염에 의한 재채기, 콧물, 코막힘, 눈물의 완화에 사용합니다.', '혈압강하제, 알코올, 중추신경억제제(수면제, 진정제, 안정제), MAO 저해제(억제제) 등의 항우울제와 함께 복용하지 마십시오.이 약을 복용 중에는 알코올성 음료를 피하십시오.', '급성전신발진고름물집증과 같은 중증 피부 이상반응이 나타나는 경우 복용을 중단하고 의사 또는 약사와 상의하십시오.', '급성전신발진고름물집증, 발열, 홍반, 다수의 작은 농포, 허혈성 대장염(급격한 복통, 직장 출혈 등)이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.졸음, 일과성(한번 나타나고 없어지는) 자극통, 구갈(목마름), 구역, 불안, 발한(땀이 남) 및 약간의 혈압강하, 흥분(특히 소아) 등이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1정 1일 3회 매 식후에 복용합니다.'),
        ('2024-02-07 13:37:08.174702', null, 67, '2024-02-07 13:37:08.174702', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1N-191WfV1w', '영일제약(주)', '로프민캡슐(로페라미드염산염)', '이 약에 과민증 환자, 2세 미만의 영아, 소아(만성설사인 경우), 혈변 및 고열이 있는 세균성 설사, 급성 궤양성 대장염, 광범위 항생물질 투여와 관련된 위막성 대장염, 장폐색증, 거대결장증, 중독성거대결장증, 출혈성 대장염, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 간장애, AIDS 환자, 임부 또는 임신할 가능성이 있는 여성 및 수유부, 고령자는 의사 또는 약사와 상의하십시오.

체액 및 전해질 손실이 나타날 수 있으므로 적합한 수액 및 전해질을 보충해 주도록 합니다.

복용 후에 피로, 어지러움, 졸음이 나타날 수 있으므로 운전 또는 기계조작 시 주의하십시오.

만 24개월 이상 7세 이하 영·유아는 반드시 의사 또는 약사의 지시 하에 투여하십시오.

만 24개월 이상 7세 이하 영·유아의 경우 1시간 이상 변을 보지 않으면 투여를 중지하십시오.

급성설사의 경우 48시간 이내, 만성 설사의 경우 10일 이내에 증상이 개선되지 않으면 투여를 중지하고 의사 또는 약사와 상의하십시오.
', null, '퀴니딘, 리토나비르와 함께 복용 시 의사 또는 약사와 상의하십시오.
', null, '구갈, 고창, 구역, 구토, 두통, 고장(meteorism), 복통, 복부경련 및 급통증. 변비 등이 나타날 수 있습니다.

매우 드물게 발진, 두드러기, 소양감, 복통, 장폐색증, 복부팽만, 구역, 변비, 구토, 중독성 거대결장증을 포함하는 거대결장증, 고창, 소화불량, 졸음, 어지러움 등이 나타날 수 있습니다.

이례적으로 혈관부종, 중독성표피박리, 다형성 홍반, 스티븐스-존슨증후군을 포함하는 수포성 발진, 아나필락시스 쇽, 뇨저류 등이 나타날 수 있습니다.
', '실온에서 보관하십시오.
', null),
        ('2024-02-07 13:37:08.177566', null, 68, '2024-02-07 13:37:08.177566', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Nk2K_pikjU', '신일제약(주)', '신일비사코딜정', '이 약에 과민증 환자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 급성 복부질환(충수염, 장출혈, 궤양성 결장염, 급성 장염 등), 장마비, 장폐색(창자막힘), 경련성 변비, 심한 경결변(단단한 변), 항문 열창(찢긴상처), 심한 탈수상태, 복통, 구역, 구토, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 소아, 고령자, 황색4호에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.

씹어서 복용하지 마십시오.

1주일 이상 계속 사용하지 마십시오.
', '이 약은 급만성 변비, 수술전후, 장내분변제거, X-선 촬영시 장내분변 제거에 사용합니다.
', '이뇨제, 부신피질호르몬제, 다형성 심실빈맥을 초래하는 약물, 제산제와 함께 복용하지 마십시오.

우유 섭취 후 1시간 이내에 이 약을 복용하지 마십시오.
', null, '혈관부종(부기), 아나필락시스 증상, 경련이나 배아픔과 같은 복부불쾌감, 설사, 구역, 구토, 배뇨감, 두통, 요통, 어지러움, 실신 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '습기와 빛을 피해 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인은 1일 1회 2정(10 mg)을 취침시에 복용합니다.

증상에 따라 1회량을 3정(15 mg)까지 양을 늘릴 수 있습니다.
'),
        ('2024-02-07 13:37:08.180345', null, 69, '2024-02-07 13:37:08.180345', null, '(주)동인제약', '코네티비나겔(히알루론산나트륨)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.', '이 약은 무통성 상처의 조직 재생 촉진에 사용합니다.', null, null, null, '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1일 2~3회 상처 부위에 도포합니다.'),
        ('2024-02-07 13:37:08.182476', null, 70, '2024-02-07 13:37:08.182476', null, '(주)동인제약', '코네티비나거즈(히알루론산나트륨)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.만성 궤양의 경우 치료 전에 상처부위를 외과적으로 또는 효소적으로 깨끗이 해야 하며, 괴사조직이나 이물질을 제거하십시오.', '이 약은 상처의 조직 재생 촉진에 사용합니다.', null, null, null, '실온에서 보관하십시오.', '1일 1~2회 상처 부위에 적용합니다.'),
        ('2024-02-07 13:37:09.035082', null, 71, '2024-02-07 13:37:09.035082', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1O3VwdlngvE', '(주)종근당', '제스판골드정', '7세 이하의 어린이는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 이 약에 과민증 환자, 알레르기 체질인 사람은 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.', '이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 체함, 소화촉진, 소화불량으로 인한 위부팽만감, 구역, 구토에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1정 1일 3회 복용합니다.'),
        ('2024-02-07 13:37:09.037268', null, 72, '2024-02-07 13:37:09.037268', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1MaAIzBwRVi', '알파제약(주)', '세가톤트로키(염화세칠피리디늄)', '3세 이하의 영ㆍ유아는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 알레르기성 접촉성 습진 환자, 황색4호에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.씹거나 삼키지 말고 침으로 천천히 녹여 복용하며 이 약이 장시간 입안에 머물도록 가능한 한 오래 입안에 물고 있으십시오.', '이 약은 인두염, 편도염, 구내염에 의한 염증 완화에 사용합니다.', null, null, '발진, 구강점막의 과민반응(두드러기, 미란, 드물게 구강 및 인두의 작열감) 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.고열, 두통, 구역 등이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1정(1.5 mg)씩 1일 4~5회 씹거나 삼키지 말고 입안에서 천천히 녹여 복용합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:09.039370', null, 73, '2024-02-07 13:37:09.039370', null, '현대약품(주)', '갈타제산(베타-갈락토시다제(아스퍼길루스))', '두드러기, 기관지 천식, 다른 약물에 대한 과민증, 음식물 알레르기 등이 나타나는 환자는 의사 또는 약사와 상의하십시오.변 상태의 개선, 배변 횟수의 감소가 나타나지 않을 경우에는 복용을 중지하고 의사 또는 약사와 상의하십시오.', '이 약은 1차성 유당불내증과 2차성 유당불내증(단일증후성 설사, 급성소화불량증, 감기성설사, 백색변성 설사, 만성설사, 미숙아·신생아의 설사, 경관영양식, 경구유동식등의 섭취시 유당불내에 의한 설사)에 의한 소화불량의 개선에 사용합니다.', null, null, '쇽 증상(사지냉감, 안면창백, 청색증, 설사, 복부팽만, 구토 등)이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.드물게 발진과 변비, 복부팽만, 구토 등이 나타날 수 있습니다.', '습기를 피해 서늘한 곳에 보관하십시오.', '유아의 유당불내에 의한 소화불량에는 베타갈락토시다제로서 1회 1,250~2,500 ONPG 단위를 수유시 함께 복용합니다.모유영양의 경우에는 소량의 물에 녹여 수유도중에 복용하고, 인공영양의 경우에는 분유에 타서 복용합니다.이 때 조유온도는 50℃를 넘지 않도록 주의합니다.경관영양식, 경구유동식 등의 섭취시 유당불내에 의한 설사에는 섭취유당량 10 g에 대하여 5,000 ONPG단위를 식사와 함께 복용합니다.연령과 증상에 따라 적절히 증감할 수 있습니다.'),
        ('2024-02-07 13:37:09.041458', null, 74, '2024-02-07 13:37:09.041458', null, '현대약품(주)', '리나치올시럽(카르보시스테인)(수출명:HyundiolSyrup)', '이 약에 과민증 환자, 위·십이지장 궤양 환자, 2세 미만 소아는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 간장애, 심장애 환자, 위·십이지장 궤양의 경험자, 임부, 수유부, 고령자, 카라멜에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.', '이 약은 급·만성기관지염, 기관지천식, 기관지확장증, 인두염의 객담(가래)배출곤란과 만성부비동염의 배농, 삼출성중이(가운데귀)염의 배액에 사용합니다.', '항생물질과 트리메토퀴놀염산염을 함유하는 시럽제와 함께 복용하는 경우 따로따로 복용하십시오. ', null, '드물게 구역, 구토, 복부(배부분)팽만감, 위장관출혈, 가슴쓰림, 때때로 식욕부진, 위부불쾌감, 설사, 구갈(목마름), 민감한 환자에서 구내염(입안염), 때때로 발진, 홍반(붉은 반점), 습진, 드물게 두통, 민감한 환자에서 비염(코염), 때때로 가려움, 심계항진(두근거림), 콧물, 전신의 압박감, 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사용해(리엘증후군), 쇽 증상, 아나필락시스, 14일 이상 계속되는 기침, AST, ALT, ALP, LDH 상승 등을 동반한 간기능장애, 황달 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '6세 이상~12세 이하는 1회 250 mg을 1일 3회, 2세 이상~5세 이하는 250~500 mg을 4회 분할 복용합니다.'),
        ('2024-02-07 13:37:09.051607', null, 75, '2024-02-07 13:37:09.051607', null, '한화제약(주)', '안티비오과립75밀리그람(락토바실루스아시도필루스)(수출명: 안티비오프로(Antibio Pro))', '면역체계가 심각하게 손상된 환자(후천성면역결핍증후군(AIDS), 백혈병, 악성종양, 장기이식 후, 방사선 치료 후, 화학요법 후, 장기간의 고용량 스테로이드 치료 후), 고열을 동반하거나 혈액이 섞인 설사가 있는 1세 미만의 소아, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.1개월 정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '이 약은 정장, 변비, 묽은 변, 복부팽만감, 장내 이상발효에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1포(락토바실루스 아시도필루스균으로서 75 mg), 1일 3회 복용합니다.연령과 증상에 따라 적절히 증감할 수 있습니다.'),
        ('2024-02-07 13:37:09.053063', null, 76, '2024-02-07 13:37:09.053063', null, '큐앤큐팜(주)', '큐앤큐바셀린윤나거즈', '이 약은 외용으로만 사용하십시오.눈에 들어가지 않도록 주의하십시오.깊은, 찔린 또는 찢긴 상처 및 감염부위에 사용하지 마십시오.도포하기 전 환부를 깨끗이 씻은 후 사용하십시오.', '이 약은 경미한 화상 및 절상에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.', '크기에 따라 적당히 절단하여 1일 1~2회 국소부위에 붙입니다.'),
        ('2024-02-07 13:37:09.055170', null, 77, '2024-02-07 13:37:09.055170', null, '(주)한국파비스제약', '케어번연고(구아야줄렌)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 프로필렌글리콜에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.안과용으로 사용하지 마십시오.', '이 약은 습진, 열상(화상), 그 외의 질환에 따른 미란 및 궤양에 사용합니다.', null, null, '열감, 소양감, 따끔 따끔감 등의 피부 자극증상이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.', '1일 수회(여러 차례) 환부에 도포합니다.'),
        ('2024-02-07 13:37:09.057230', null, 78, '2024-02-07 13:37:09.057247', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Mxwka5v45V', '삼일제약(주)', '부루펜정200밀리그램(이부프로펜)', '이 약에 과민증 환자, 위장관궤양, 위장관출혈, 심한 혈액이상, 심한 간장애, 심한 신장장애, 심한 심장기능부전, 심한 고혈압, 기관지천식, 아스피린 또는 다른 소염진통제에 의한 천식, 두드러기, 알레르기 반응 경험 환자, 심장동맥 우회로술 전후 통증발생 환자, 임신 말기 3개월 기간의 임부, 수유부, 항암요법으로 고용량 메토트렉세이트를 투여 중인 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.권장용량을 초과하여 복용하지 마십시오.이 약을 복용하기 전에 혈액이상, 출혈경향 환자, 간경화, 간장애, 신장장애, 심장기능부전, 심질환, 고혈압, 전신홍반루푸스, 혼합결합조직질환, 궤양성대장염, 크론병, 노인, 만 2세 미만의 소아, 임부, 수유부, 저용량 아스피린을 복용하는 사람, 수두인 경우 의사 또는 약사와 상의하십시오.감기에 복용할 경우에는 원칙적으로 5일 이내로 복용하며 의사 또는 약사의 지시 없이 통증에 10일 이상(성인) 또는 5일 이상(소아) 복용하지 않고 발열에 3일 이상 복용하지 않습니다.', '이 약은 류마티양 관절염, 연소성 류마티양 관절염, 골관절염(퇴행성 관절질환), 감기로 인한 발열 및 동통, 요통, 월경곤란증, 수술후 동통과 강직성 척추염, 두통, 치통, 근육통, 신경통, 급성통풍, 건선성 관절염, 연조직손상(염좌, 좌상), 비관절 류마티스질환(건염, 건초염, 활액낭염)에 사용합니다.', '항암요법으로 고용량 메토트렉세이트를 투여중인 환자, 다른 비스테로이드성 소염진통제와 함께 이 약을 복용하지 마십시오.이 약을 복용하기 전에 저용량 아스피린, ACE 저해제 복용자, 리튬, 푸로세미드 및 티아지드계 이뇨제, 저용량 메토트렉세이트, 쿠마린계 항응혈제(와파린 등), 선택적 세로토닌 재흡수억제제를 복용하는 환자는 의사 또는 약사와 상의하십시오.', null, '쇽 증상(호흡곤란, 혈압저하 등), 헤마토크리트감소, 헤모글로빈감소, 빈혈, 재생불량성빈혈, 용혈성빈혈, 무과립구증, 과립구감소, 백혈구감소, 혈소판감소, 혈소판기능저하, 호산구증가 등의 혈액장애, 소화성궤양, 위장관궤양, 위장출혈, 천공(뚫림), 궤양성대장염, 혈변, 위염, 췌장염, 혈액구토, 크론병, 식욕부진, 구역, 구토, 복통, 소화불량, 설사, 위부불쾌감, 상복부통증, 구갈, 구내염, 복부팽만감, 구강궤양, 변비, 흑변, 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사용해, 빈도불명의 호산구증가 및 전신 증후군을 동반한 약물 발진, 혈관신경성 부종, 수포성피부염, 다형홍반, 반구진 발진, 피부 붉어짐, 물집, 발진, 급성전신발진물집증, 간염, 황달, 간기능이상, 간장애, 과민증 또는 아나필락시스 반응, 천식발작, 두드러기, 습진, 자주색반점, 시각장애, 귀먹음, 귀울림, 미각이상, 현기증, 졸음, 어지러움, 우울, 두통, 뇌혈관사고 또는 신경질, 무균성수막염 또는 수막염(심한 두통, 구역, 구토, 불면, 목이 뻣뻣함, 발열 또는 의식장애, 급성신부전, 소변감소, 혈뇨, 요단백, BUN, 혈중크레아티닌의 상승, 고칼륨혈증, 간질성 콩팥염, 콩팥염증후군, 콩팥유두괴사, 요량감소, 전신부종 및 이에 수반하는 숨가쁨, 나른함, 눈주변부기, 얼굴부기, 권태감, 발열, 코피, 부기, 말초부종 등이 나타나는 경우 즉각 복용을 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 류마티양 관절염, 골관절염, 강직성 척추염, 연조직손상, 비관절 류마티스질환, 급성통풍, 건선성 관절염에는 1회 1~3정(200~600 mg) 1일 3~4회 1일 최고 16정(3,200 mg)까지 복용할 수 있으며, 연소성 류마티양 관절염에는 1일 체중 kg당 30~40 mg을 3~4회 분할 복용, 경증 및 중등도의 동통이나 감기에는 성인 1회 1~2정(200~400 mg) 1일 3~4회 복용합니다.'),
        ('2024-02-07 13:37:09.059348', null, 79, '2024-02-07 13:37:09.059348', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NXVKYFvlsN', '영일제약(주)', '액티페린정', '이 약에 과민증 환자, 중증(심한 증상)의 간 및 신기능 장애, 중증(심한 증상)의 관상심장질환, 배뇨장애, 고혈압, 관상동맥질환, 임부 또는 임신하고 있을 가능성이 있는 여성, 수유부, 2세 이하의 영아, MAO 억제제를 투여중인 환자, 파라옥시안식향산메틸에 과민증 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 천식, 녹내장, 부정맥, 당뇨병, 갑상샘기능항진증, 12세 미만의 소아는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.장기간 계속하여 복용하지 마십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.복용 후 운전 및 기계조작 시 주의하십시오.', '이 약은 코감기, 알레르기 및 혈관운동성 코염에 의한 재채기, 콧물, 코막힘, 눈물의 완화에 사용합니다.', '혈압강하제, 알코올, 중추신경억제제(수면제, 진정제, 안정제), MAO 억제제, 교감신경흥분제, 삼환계 항우울약, 구아네티딘, 브레틸리움, 베타나이드, 데브리소퀸, 메칠도파, 교감신경성약(충혈제거제, 식욕억제제, 암페타민류의 신경자극제), α 및 β 아드레날린 저해제(억제제)와 함께 복용하지 마십시오.', '급성전신발진고름물집증과 같은 중증 피부 이상반응이 나타나는 경우 복용을 중단하고 의사 또는 약사와 상의하십시오.', '급성전신발진농포증, 중증 피부이상반응(발열, 홍반, 다수의 작은 농포 등), 고열, 진정, 졸음, 중추 신경 쇠약, 중추 흥분, 불안, 발한(땀이 남), 경미한(가벼운) 혈압강하, 시력장애, 산동(동공확대), 헛소리, 환각, 흥분, 근육경련, 경직(굳음), 아테토시스, 간대상 및 강직성 경련, 고열, 호흡마비, 혼수, 순환기 마비, 피부반응, 일시적인 자극통, 작열감(화끈감), 구갈, 구역, 구토, 배뇨(소변을 눔)곤란, 흥분, 허혈성대장염 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1정, 소아(12~14세)는 1회 1/2정을 1일 3회 매 식후에 복용합니다.'),
        ('2024-02-07 13:37:09.060991', null, 80, '2024-02-07 13:37:09.060991', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426429003700047', '(주)한국파비스제약', '핑크프로캡슐', '이 약을 복용하기 전에 약에 과민증 환자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.', '이 약은 전립선비대에 의한 배뇨곤란, 잔뇨 및 잔뇨감, 빈뇨에 사용합니다.', null, null, '때때로 일과성의 위통, 가슴쓰림, 위부팽만감, 식욕부진, 구기, 일과성의 두통 등이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 2캡슐씩, 1일 3회 복용합니다.'),
        ('2024-02-07 13:37:09.904111', null, 81, '2024-02-07 13:37:09.904111', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1N266HhBiUg', '에이치케이이노엔(주)', '데카키논캡슐(유비데카레논캡슐)', '이 약을 복용하기 전에 황색4호, 황색5호에 과민증 환자 또는 경험자, 고령자는 의사 또는 약사와 상의하십시오.', '이 약은 경증-중등도의 울혈성심부전에 사용합니다.', null, null, '때때로 위부불쾌감, 식욕부진, 구토, 설사, 발진, 드물게 심계항진, 열감, 수족냉증 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '빛을 피해 실온에서 보관하십시오.', '성인은 1회 2캡슐(10 mg)을, 1일 3회 식후에 복용합니다.연령과 증상에 따라 적절히 증감할 수 있습니다.'),
        ('2024-02-07 13:37:09.906358', null, 82, '2024-02-07 13:37:09.906358', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148604293243500073', '태극제약(주)', '로파인캡슐(로페라미드염산염)', '이 약에 과민증 환자, 2세 미만의 영아, 소아(만성설사인 경우), 혈변 및 고열이 있는 세균성 설사, 급성 궤양성 대장염, 광범위 항생물질 투여와 관련된 위막성 대장염, 장폐색증, 거대결장증, 중독성거대결장증, 출혈성 대장염, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 간장애, AIDS 환자, 임부 또는 임신할 가능성이 있는 여성 및 수유부, 고령자는 의사 또는 약사와 상의하십시오.

체액 및 전해질 손실이 나타날 수 있으므로 적합한 수액 및 전해질을 보충해 주도록 합니다.

복용 후에 피로, 어지러움, 졸음이 나타날 수 있으므로 운전 또는 기계조작 시 주의하십시오.

만 24개월 이상 7세 이하 영·유아는 반드시 의사 또는 약사의 지시 하에 투여하십시오.

만 24개월 이상 7세 이하 영·유아의 경우 1시간 이상 변을 보지 않으면 투여를 중지하십시오.

급성설사의 경우 48시간 이내, 만성 설사의 경우 10일 이내에 증상이 개선되지 않으면 투여를 중지하고 의사 또는 약사와 상의하십시오.
', '이 약은 급성설사와 만성설사에 사용합니다.
', '퀴니딘, 리토나비르와 함께 복용 시 의사 또는 약사와 상의하십시오.
', null, '구갈, 고창, 구역, 구토, 두통, 고장(meteorism), 복통, 복부경련 및 급통증. 변비 등이 나타날 수 있습니다.

매우 드물게 발진, 두드러기, 소양감, 복통, 장폐색증, 복부팽만, 구역, 변비, 구토, 중독성 거대결장증을 포함하는 거대결장증, 고창, 소화불량, 졸음, 어지러움 등이 나타날 수 있습니다.

이례적으로 혈관부종, 중독성표피박리, 다형성 홍반, 스티븐스-존슨증후군을 포함하는 수포성 발진, 아나필락시스 쇽, 뇨저류 등이 나타날 수 있습니다.
', '실온에서 보관하십시오.
', '성인은 급성설사인 경우, 2캡슐(4 mg)을 복용하고, 유지량으로는 묽은 변이 있을 때마다 1캡슐(2 mg)씩을 복용합니다. 1일 상용량은 3~4캡슐(6~8 mg)이며, 1일 최대복용량은 8캡슐(16 mg)입니다.

성인의 만성설사인 경우, 초회량은 2캡슐(4 mg)을 복용하고, 설사가 치료될 때까지 묽은 변이 있을 때마다 1캡슐(2 mg)을 복용합니다. 그 이후에는 환자 개별적으로 필요에 맞도록 용량을 감소시킵니다. 1일 최적투여량이 결정되면 이를 1일 1회 또는 1일 2회로 나누어 복용합니다. 보통 유지용량은 1일 1~3캡슐(2~6 mg)이며, 1일 최대용량은 8캡슐(16 mg)입니다.

9~12세의 소아는 급성설사에 1캡슐(2 mg)을 복용하고, 유지량으로는 묽은 변이 있을 때마다 1캡슐(2 mg)씩을 복용합니다. 1일 최대용량은 3캡슐(6 mg)입니다.

연령, 증상에 따라 적절히 증감할 수 있습니다.

자세한 사항은 허가사항을 참고하십시오.
'),
        ('2024-02-07 13:37:09.917403', null, 83, '2024-02-07 13:37:09.917906', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Okvg5XuiDL', '신일제약(주)', '메코민캡슐(메코발라민)', '이 약에 과민증 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부, 수유부는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.1개월 정도 복용하여도 증상의 개선이 없거나 악화될 경우에는 의사 또는 약사와 상의하십시오.', '이 약은 말초성 신경장애에 사용합니다.', '클로람페니콜, 아미노글리코사이드 등 항생제, 메토트렉세이트, 피리메타민, 콜키신, 페니토인, 페노바르비탈, 프리미돈, 파라아미노살리실산, H2 수용체 길항제, 과량의 알코올을 섭취한 사람은 의사 또는 약사와 상의하십시오.', null, '식욕부진, 구역, 설사, 발진이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1일 3캡슐(1,500 ㎍)을 3회 분할하여 복용합니다.'),
        ('2024-02-07 13:37:09.920259', null, 84, '2024-02-07 13:37:09.920259', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NjzNPWEkNV', '(주)바스칸바이오제약', '베로타정', '이 약에 과민증 환자, 황색4호(타르트라진)에 과민증 환자, 만 7세 이하의 영.유아에게는 투여하지 않습니다.정해진 용법과 용량을 잘 지키십시오.', '이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 체함, 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정 1일 3회 식후에 복용합니다.'),
        ('2024-02-07 13:37:09.921989', null, 85, '2024-02-07 13:37:09.921989', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426433479800019', '(주)테라젠이텍스', '파라스트캡슐', '이 약을 복용하기 전에 약에 과민증 환자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.', '이 약은 전립선비대에 의한 배뇨곤란, 잔뇨 및 잔뇨감, 빈뇨에 사용합니다.', null, null, '때때로 일과성의 위통, 가슴쓰림, 위부팽만감, 식욕부진, 구기, 일과성의 두통 등이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 2캡슐씩, 1일 3회 복용합니다.'),
        ('2024-02-07 13:37:09.924227', null, 86, '2024-02-07 13:37:09.924227', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NZLyogvTjP', '알리코제약(주)', '다이제틴정', '이 약에 과민증 환자, 황색4호(타르트라진)에 과민증 환자, 만 7세 이하의 영.유아에게는 투여하지 않습니다.정해진 용법과 용량을 잘 지키십시오.', '이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 체함, 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정 1일 3회 식후에 복용합니다.'),
        ('2024-02-07 13:37:09.925913', null, 87, '2024-02-07 13:37:09.925913', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151326603582900051', '현대약품(주)', '리나치올캡슐375밀리그램(카르보시스테인)(수출명:HyundiolCapsule375Mg)', '이 약에 과민증 환자, 위·십이지장 궤양 환자, 2세 미만 소아는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 간장애, 심장애 환자, 위·십이지장 궤양 경험자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 고령자는 의사 또는 약사와 상의하십시오.', '이 약은 급·만성기관지염, 기관지천식, 기관지확장증, 인두염의 객담(가래)배출곤란 및 만성부비동염의 배농에 사용합니다.', null, null, '드물게 구역, 구토, 복부(배부분)팽만감, 위장관출혈, 가슴쓰림, 때때로 식욕부진, 위부불쾌감, 설사, 구갈(목마름), 민감한 환자에서 구내염(입안염), 때때로 발진, 홍반(붉은 반점), 습진, 드물게 두통, 민감한 환자에서 비염(코염), 때때로 가려움, 심계항진(두근거림), 콧물, 전신의 압박감, 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사용해(리엘증후군), AST, ALT, ALP, LDH 상승 등을 동반한 간기능장애, 황달, 쇼크, 14일 이상 기침이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 초기에 1회 2캡슐(750 mg)씩, 1일 3회 복용하고 증상이 나아지면 1회 1캡슐(375 mg)씩, 1일 4회 복용합니다.'),
        ('2024-02-07 13:37:09.928230', null, 88, '2024-02-07 13:37:09.928750', null, '동화약품(주)', '후시딘연고(퓨시드산나트륨)', '이 약에 과민증 환자, 비감수성균(특히 녹농균)에 의한 감염환자는 사용하지 마십시오.이 약을 사용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 미숙아 및 신생아는 의사 또는 약사와 상의하십시오.이 약은 높은 투과흡수성을 가지므로 장기간 사용하지 마십시오.안과용으로 사용하지 마십시오.눈 또는 눈꺼풀과 같은 얼굴 안쪽에 사용하지 마십시오.', '이 약은 포도구균, 연쇄구균, 코리네박테륨, 클로스트리듐으로 인한 농가진, 감염성습진양피부염, 심상성여드름(보통여드름), 모낭염, 종기 및 종기증, 화농성한선염, 농가진성습진, 화상ㆍ외상ㆍ봉합창ㆍ식피창에 의한 2차 감염에 사용합니다.', null, null, '감작된 증후(가려움, 발적, 종창, 구진, 소수포 등), 일시적인 작열감, 때때로 발진, 약한 동통 및 자극 등의 과민반응, 중증의 다리궤양 환자에 적용시 통증이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상담하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '환부를 깨끗이 하고 1일 1~2회 적당량을 환부에 직접 바르거나 무균거즈에 넓게 펴발라 붙입니다.1주 정도로 투여기간을 제한합니다.두껍게 바르지 않습니다.'),
        ('2024-02-07 13:37:09.930575', null, 89, '2024-02-07 13:37:09.930575', null, '알리코제약(주)', '알리코클로르헥시딘크림', '이 약에 과민증 경험자, 질, 방광 구강 등의 점막면, 눈에는 사용하지 마십시오.다른 약물에 과민증, 천식 등 알레르기 질환 및 그 경험 또는 가족력이 있는 환자, 임신하고 있을 가능성이 있는 부인 또는 수유부는 의사 또는 약사와 상의하십시오.이 약은 외용으로만 사용하십시오.눈에 접촉시 각막손상을 일으킬 수 있으므로 눈에 들어가지 않도록 주의하고 만약 들어갔을 경우에는 즉시 깨끗한 물로 잘 씻어내십시오.', '이 약은 좁은 범위 피부의 창상부위 소독에 사용합니다.', '혈청, 농 등의 유기물질, 비누류는 이 약의 살균작용을 약화시키므로 충분히 씻어 제거한 후 사용하십시오.', null, '드물게 쇽(예: 구역, 불쾌감, 식은땀, 어지러움, 답답함, 호흡곤란, 발적), 때때로 발진, 두드러기 등의 과민증이 나타나면 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.광감작이 나타날 수 있습니다.', '빛을 피해 실온에서 보관하십시오.', '1일 수회 환부(질환 부위)에 적당량을 바릅니다.'),
        ('2024-02-07 13:37:09.933225', null, 90, '2024-02-07 13:37:09.933225', null, '태극제약(주)', '에코라연고(에코나졸질산염)', '이 약에 과민증 환자, 수유부는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성, 고령자, 습진성 피부염 환자, 프로필렌글리콜에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.칸디다증일 경우에는 산성 비누를 사용하지 마십시오.의사의 지시가 없는 한 밀봉붕대법 또는 포장법을 사용하지 마십시오.이 약은 외용으로만 사용하십시오.이 약은 안과용으로 각막, 결막에 사용하지 마십시오.', '이 약은 피부진균증(피부사상균(백선균등)에 의한 피부질환(족부백선, 완선, 두부백선), 피부칸디다증, 어루러기)과 이 약 감수성균에 의한 피부감염에 사용합니다.', '와파린과 함께 사용 시 의사 또는 약사와 상의하십시오.', null, '때때로 국소 자극 증상(가벼운 자극, 작열감, 가려움, 발적, 홍반, 통증), 피부염, 미란(짓무름), 수포, 종창, 드물게 국소 자극 증상에 의한 습진, 농포, 구진 등이 나타날 수 있습니다.', '건냉암소에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1일 1~3회 적당량을 환부에 바르고 가볍게 문지릅니다.'),
        ('2024-02-07 13:37:10.828817', null, 91, '2024-02-07 13:37:10.828817', null, '오스틴제약(주)', '번세이프크림(구아야줄렌)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 프로필렌글리콜에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.안과용으로 사용하지 마십시오.', '이 약은 습진, 열상(화상), 그 외의 질환에 따른 미란 및 궤양에 사용합니다.', null, null, '열감, 소양감, 따끔따끔한 감 등의 피부의 자극증상이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.', '1일 수회(여러 차례) 환부에 도포합니다.'),
        ('2024-02-07 13:37:10.831663', null, 92, '2024-02-07 13:37:10.831663', null, '(주)한국팜비오', '액티몰스액(시트룰린말산염)', '6세 미만의 유아, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 이 약을 복용하지 마십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.', '이 약은 기능 무력증의 보조치료에 사용합니다.', null, null, '드물게 복용 초기에 약한 위장관 장애 등이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1 g씩 1일 3회, 6세 이상 소아는 1회 1 g씩 1일 2회 복용합니다.4주 이상 복용하지 않습니다.'),
        ('2024-02-07 13:37:10.833818', null, 93, '2024-02-07 13:37:10.833818', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151369821142900021', '태극제약(주)', '마스질정(클레마스틴푸마르산염)', '수유부, 미숙아 및 1세 이하의 영아, 이 약 또는 다른 항히스타민제에 과민증 환자 및 경험자, 천식 발작 등 하기도 질환, MAO저해제를 투여중인 환자, 전립선비대 등 하부요로 폐색성 질환, 녹내장 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.협착성 소화성 궤양 또는 유문십이지장 폐색 환자, 고혈압 환자, 기관지 천식의 경험자, 갑상선 기능 항진 환자, 심혈관 질환, 다뇨증 환자, 간질 등의 경련성 질환 또는 경험자, 황색4호 과민증 환자, 임부 및 임신하고 있을 가능성이 있는 부인, 수유부는 의사 또는 약사와 상의하십시오.이 약 복용 후 졸음이 나타날 수 있으므로 운전 및 기계조작 시 주의하십시오.', '이 약은 알레르기성 비염, 고초열, 두드러기, 소양성 피부질환(소양증, 습진, 피부염), 맥관신경성 부종, 코감기에 의한 재채기, 콧물, 기침에 사용합니다.', 'MAO저해제를 함께 복용하지 마십시오.알코올 및 중추신경 억제제(최면제, 진정제, 신경안정제 등), 항콜린제와 함께 복용할 경우 의사 또는 약사와 상의하십시오.', null, '일반적으로 두드러기, 발진, 약진, 아나필락시스 쇽, 광선과민증, 발한, 오한 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.일시적인 졸음, 저혈압, 두통, 심계항진, 심급박증, 기외수축, 진정, 졸음, 어지러움, 협조장애, 피로, 혼란, 불안, 흥분, 신경질, 진전, 자극과민성, 불면증, 도착감, 이상감각, 시야몽롱, 복시, 이명, 급성 미로염, 히스테리, 머리무거움, 권태감, 때때로 식욕부진, 구역, 구토, 구갈, 설사, 소화불량, 상복부통, 소화기 장애, 변비, 용혈성 빈혈, 혈소판 감소, 무과립구증, 빈뇨, 배뇨곤란, 요저류, 조기월경, 기관지 분비물의 농화, 천명음 또는 가슴의 압박감, 코막힘 등이 나타날 수 있습니다.', '건냉암소에서 보관하십시오.', '성인은 1회 1정(1 mg)을 1일 2회 아침, 저녁으로 복용합니다.1일 2정(2 mg)을 초과하지 마십시오.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:10.843901', null, 94, '2024-02-07 13:37:10.843901', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NOwp2F6IJj', '조아제약(주)', '스파토민캡슐(디시클로민염산염)', '이 약에 과민증 환자, 녹내장, 전립샘비대에 의한 배뇨장애, 심한 증상의 심질환, 폐쇄성 요로질환, 유문협착 등 위장관폐색 환자, 마비성 장폐색 환자, 장의 무긴장증 환자, 급성 출혈기의 불안정한 심혈관 상태 환자, 6개월 이하의 영아, 수유부, 심한 증상 근육무력증, 심한 증상의 궤양성 대장염, 거대결장 환자, 역류성 식도염, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 자율신경병증, 간·신질환, 고혈압, 갑상샘 기능 항진증, 전립샘 비대 환자, 심기능장애(관상동맥질환, 울혈심부전, 부정맥 등), 고온 환경에 있는 환자, 궤양성 대장염 환자, 고령자, 임부, 소아, 황색5호 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.

시각조절장애, 졸음이 나타날 수 있으므로 운전 및 기계조작 시 주의하십시오.

2주 정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오. 
', '이 약은 위·십이지장궤양, 위염, 대장염, 게실(곁주머니)염, 경련성 변비의 경련 완화에 사용합니다. 
', '페노티아진계 약물, 삼환계 항우울약, MAO억제제, 마약성진통제, 부정맥용제, 벤조디아제핀계 약물과 함께 복용 시 의사 또는 약사와 상의하십시오.
', null, '때때로 시각조절장애, 동공확대, 흐려보임, 안내압항진, 두통, 두중, 어지럼, 졸음, 실신, 호흡곤란, 코막힘, 구갈, 변비, 설사, 묽은 변, 구역·구토, 복부팽만, 위부불쾌감, 복통, 소화불량, 식욕부진, 두근거림, 부정맥, 얼굴부종, 혈관부종, 아나필락시스성 쇽 증상, 배뇨장애, 권태감, 무력감 드물게 발진, 가려움 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', null, '성인은 1회 1~2캡슐(10 ∼ 20 mg), 1일 3 ∼ 4회 복용합니다.
'),
        ('2024-02-07 13:37:10.846583', null, 95, '2024-02-07 13:37:10.846583', null, '(주)넥스팜코리아', '비거스액(시트룰린말산염)', '6세 미만의 유아, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 이 약을 복용하지 마십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.', '이 약은 기능 무력증의 보조치료에 사용합니다.', null, null, '드물게 복용 초기에 약한 위장관 장애 등이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1 g씩 1일 3회, 6세 이상 소아는 1회 1 g씩 1일 2회 복용합니다.4주 이상 복용하지 않습니다.'),
        ('2024-02-07 13:37:10.848678', null, 96, '2024-02-07 13:37:10.848678', null, '주식회사제뉴원사이언스', '제로바액', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.눈에 분무하지 마십시오.', '이 약은 약물치료, 구강 또는 인후 부근의 방사선 치료, 타액선 감염, 구강 또는 인후감염, 치아 또는 구강수술, 발열, 정서적요인으로 인한 타액분비감소에 사용합니다.', null, null, null, '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '구강내 습기를 유지하는데 필요한 만큼 구강이나 인후에 1~2회 직접 분무합니다.'),
        ('2024-02-07 13:37:10.850863', null, 97, '2024-02-07 13:37:10.850863', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426676298300153', '(주)동구바이오제약', '글루100정(글루타티온(환원형))', null, '이 약은 약물중독에 사용합니다.', null, null, '드물게 발진, 식육부진, 구역, 구토, 위통 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 0.5~1정(50~100 mg), 1일 1~3회 복용합니다.연령, 증상에 따라 적절히 증감할 수 있습니다.'),
        ('2024-02-07 13:37:10.852958', null, 98, '2024-02-07 13:37:10.852958', null, '신신제약(주)', '나오덤크림(구아야줄렌)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 프로필렌글리콜에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.안과용으로 사용하지 마십시오.', '이 약은 습진, 열상(화상), 그 외의 질환에 따른 미란 및 궤양에 사용합니다.', null, null, '열감, 소양감, 따끔따끔한 감 등의 피부의 자극증상이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.', '1일 수회(여러 차례) 환부에 도포합니다.'),
        ('2024-02-07 13:37:10.854518', null, 99, '2024-02-07 13:37:10.855023', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1N5PLuAiUvi', '삼진제약(주)', '게보린정(수출명:돌로린정)', '이 약에 과민증 환자, 다른 해열진통제(비스테로이드성 소염제), 감기약 복용시 천식발작 유발 또는 그 경험자, 글루코스-6-인산 탈수소효소결핍증, 급성 간헐성(시간 간격을 두고 되풀이하여) 포르피린증, 과립백혈구감소증, 중증 간장애, 중증 신장애, 출혈 소인, 15세 미만의 소아, 소화성궤양, 심한 혈액 이상, 심한 심장기능저하, 바르비탈계 약물, 삼환계 항우울제, 알코올을 복용한 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 수두 또는 인플루엔자에 감염되어 있거나 또는 의심되는 15세 이상의 청소년, 갑상샘질환, 당뇨병, 고혈압, 몸이 약한 사람, 고열, 고령자, 임부 또는 임신하고 있을 가능성이 있는 여성, 수유부, 속쓰림, 위부불쾌감, 위통과 같은 위장문제가 지속 혹은 재발되는 사람, 간장애, 신장(콩팥)장애, 소화성궤양, 혈액이상, 출혈경향이 있는 환자, 심장기능이상, 기관지천식 환자는 의사 또는 약사와 상의하십시오.
', '이 약은 두통, 치통, 발치(이를 뽑음)후 동통(통증), 인후(목구멍)통, 귀의 통증, 관절통, 신경통, 요(허리)통, 근육통, 견통(어깨통증), 타박통, 골절통, 염좌통(삔 통증), 월경통(생리통), 외상(상처)통의 진통과 오한(춥고 떨리는 증상), 발열시의 해열에 사용합니다.
', '바르비탈계 약물, 삼환계 항우울제, 다른 소염(항염)진통제, 다른 해열진통제, 아세트아미노펜을 포함하는 다른 제품, 알코올과 함께 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 와파린, 리튬, 티아지드계 이뇨제를 복용한 환자는 의사 또는 약사와 상의하십시오.
', '매일 세잔 이상 정기적 음주자가 이 약 또는 다른 해열진통제를 복용할 때는 의사 또는 약사와 상의하십시오. 간손상을 일으킬 수 있습니다.

아세트아미노펜으로 일일 최대 용량(4,000 mg)을 초과하여 복용하지 마십시오. 간손상을 일으킬 수 있습니다. 아세트아미노펜을 포함하는 다른 제품과 함께 복용하지 마십시오.
', '쇽 증상(호흡곤란, 온몸이 붉어짐, 혈관부기, 두드러기 등), 천식발작, 혈소판 감소, 과립구감소, 용혈성빈혈, 메트헤모글로빈혈증, 혈소판기능 저하(출혈시간 연장), 청색증, 구역, 구토, 식욕부진, 위장출혈, 소화성궤양, 천공(뚫림), 발진, 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사용해(리엘증후군: 고열을 수반하며 발진, 발적(충혈되어 붉어짐), 화상모양 수포 등의 격렬한 증상이 전신피부, 입 및 눈의 점막에 나타난 경우), 전신의 나른함, 황달, 간질성폐렴(기침, 숨이참, 호흡곤란, 발열), 간기능이상, 고정발진 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인은 1회 1정 1일 3회까지 공복시를 피해 복용합니다.

복용간격은 4시간 이상으로 합니다.

이 약은 원칙적으로 단기간 복용합니다.
'),
        ('2024-02-07 13:37:10.857766', null, 100, '2024-02-07 13:37:10.857766', null, '삼일제약(주)', '포타딘연고(포비돈요오드)', '이 약에 과민증 환자, 갑상선 기능 이상(특히 결절성 갑상선종, 지방병성 갑상선종, 하시모토갑상선염 등), 신부전, 포진상 피부염, 방사성요오드치료전후 환자, 신생아 및 6개월 미만의 영아는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 중증의 환자(화상 환자 등), 갑상선 질환, 신부전 경험자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.안과용 및 내복용으로 사용하지 마십시오.눈에 들어가지 않도록 주의하고, 만일 눈에 들어갔을 경우 즉시 깨끗한 물로 씻어내십시오.다른 제제와 혼합해서 사용하지 마십시오.비누류는 이 약의 살균작용을 약화시키므로 충분히 씻어 제거한 후 사용하십시오.환부를 깨끗이 씻고 소독하십시오.중증의 창상에 사용하는 경우의 희석액으로는 주사용 증류수 또는 멸균정제수를 사용하고, 수도물이나 정제수를 사용하지 마십시오.', '이 약은 찢긴 상처, 화상, 창상, 욕창의 살균소독, 궤양, 농양의 살균소독, 감염피부면의 소독, 주사 및 카테터부위의 소독에 사용합니다.', '과산화수소와 함께 사용하지 마십시오.리튬제제, 클로르헥시딘, 설파디아진ㆍ은화합물, 알칼리, 수은을 함유한 제제, 효소성분의 상처치료제와 함께 사용 시 의사 또는 약사와 상의하십시오.', null, '드물게 쇽 증상(호흡곤란, 조홍, 두드러기 가려움, 부종, 가슴 쓰림과 동시에 안색창백, 수족냉감, 식은 땀, 숨가뿜 등), 요오드진, 작열감, 피부궤양, 접촉피부염, 피부변색 때때로 동통, 자극감, 발진, 발적, 피부염 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '빛을 피해 실온에서 보관하십시오.', '1일 수회(여러 차례) 환부(질환 부위)에 적당량을 바릅니다.필요에 따라 드레싱 또는 붕대로 덮어 줍니다.'),
        ('2024-02-07 13:37:11.744744', null, 101, '2024-02-07 13:37:11.744744', null, '(주)퍼슨', '아줄린연고(구아야줄렌)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 프로필렌글리콜에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.안과용으로 사용하지 마십시오.', '이 약은 습진, 열상(화상), 그 외의 질환에 따른 미란 및 궤양에 사용합니다.', null, null, '열감, 소양감, 따끔 따끔감 등의 피부 자극증상이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.', '1일 수회(여러 차례) 환부에 도포합니다.'),
        ('2024-02-07 13:37:11.746951', null, 102, '2024-02-07 13:37:11.746951', null, '제이더블유중외제약(주)', '머슬린액(시트룰린말산염)', '6세 미만의 유아, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 이 약을 복용하지 마십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.', '이 약은 기능 무력증의 보조치료에 사용합니다.', null, null, '드물게 복용 초기에 약한 위장관 장애 등이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1 g씩 1일 3회, 6세 이상 소아는 1회 1 g씩 1일 2회 복용합니다.4주 이상 복용하지 않습니다.'),
        ('2024-02-07 13:37:11.749093', null, 103, '2024-02-07 13:37:11.749093', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NYnLMpxg72', '(주)휴비스트제약', '리포유정', '이 약에 과민증 환자, 황색4호(타르트라진)에 과민증 환자, 만 7세 이하의 영.유아에게는 투여하지 않습니다.정해진 용법과 용량을 잘 지키십시오.', '이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 체함, 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정 1일 3회 식후에 복용합니다.'),
        ('2024-02-07 13:37:11.759255', null, 104, '2024-02-07 13:37:11.759255', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1N8nQbYPpuA', '삼일제약(주)', '포리부틴정(트리메부틴말레산염)', '이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.', '이 약은 식도역류 및 열공헤르니아, 위 십이지장염, 위ㆍ십이지장궤양에 있어서의 소화기능이상 (복통, 소화불량,구역, 구토)과 과민성대장증후군 및 경련성 결장과 소아 질환(습관성 구토, 비감염성 장관 통과 장애(변비, 설사))에 사용합니다.', null, null, '드물게 변비, 설사, 복명, 구역, 구토, 소화장애, 구갈, 구내마비감, 심계항진, 피로감, 졸음, 현기, 권태감, 두통, GOT, GPT상승이 나타날 수 있습니다.드물게 발진 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정(100~200 mg) 1일 3회 식전에 복용합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:11.761222', null, 105, '2024-02-07 13:37:11.761222', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NXVKYFvl6Q', '부광약품(주)', '뮤코론캡슐375밀리그램(카르보시스테인)', '이 약에 과민증 환자, 위·십이지장 궤양 환자, 2세 미만 소아는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 간장애, 심장애 환자, 위·십이지장 궤양 경험자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 고령자는 의사 또는 약사와 상의하십시오.', '이 약은 급·만성기관지염, 기관지천식, 기관지확장증, 인두염의 객담(가래)배출곤란 및 만성부비동염의 배농에 사용합니다.', null, null, '드물게 구역, 구토, 복부(배부분)팽만감, 위장관출혈, 가슴쓰림, 때때로 식욕부진, 위부불쾌감, 설사, 구갈(목마름), 민감한 환자에서 구내염(입안염), 때때로 발진, 홍반(붉은 반점), 습진, 드물게 두통, 민감한 환자에서 비염(코염), 때때로 가려움, 심계항진(두근거림), 콧물, 전신의 압박감, 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사용해(리엘증후군), AST, ALT, ALP, LDH 상승 등을 동반한 간기능장애, 황달, 쇼크, 14일 이상 기침이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 초기에 1회 2캡슐(750 mg)씩, 1일 3회 복용하고 증상이 나아지면 1회 1캡슐(375 mg)씩, 1일 4회 복용합니다.'),
        ('2024-02-07 13:37:11.763337', null, 106, '2024-02-07 13:37:11.763337', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427572144400083', '신일제약(주)', '오로페롤연질캡슐100밀리그램(토코페롤아세테이트)', '이 약에 과민증 환자, 대두유 또는 콩, 땅콩에 과민증 환자, 수유부는 이 약을 복용하지 마십시오.임신중 이 약의 고용량 사용은 피하십시오.이 약을 복용하기 전에 임부, 혈전성 소인이 있는 환자, 기관지천식, 발진, 두드러기 등의 경험자, 고지단백혈증, 당뇨병성고지질혈증 및 췌장염 등 지방대사 이상 또는 지방과부하로 특별한 위험이 예상되는 환자, 철분제를 복용하고 있는 어린이, 황색4호 또는 황색5호에 과민증 환자는 의사 또는 약사와 상의하십시오.', '이 약은 비타민 E 결핍증, 말초순환기능 장애 및 갱년기시 어깨·목 결림, 수족저림(손발저림)·수족냉증(손발이 차가움), 간헐성 파행증(이따금 절뚝거림), 동상 등 증상의 완화에 사용합니다.', '에스트로겐이 포함된 경구(먹는)용 피임약, 비타민 A, K제 및 경구(먹는)용 항응고제, 비만치료제(오르리스타트), 광유성 사하제(기름성 설사약), 철분제, 정주용 지질제와 함께 사용 시 의사 또는 약사와 상의하십시오.', null, '위부불쾌감, 설사, 변비, 발진, 발적, 구역, 근육쇠약, 피로, 두통 및 시야혼탁(장기 복용시), 생리가 예정보다 빨라지거나 양이 점점 많아지거나, 출혈이 오래 지속 되는 증상이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 비타민 E로서 1일 50 IU~1,000 IU를 복용합니다.'),
        ('2024-02-07 13:37:11.765551', null, 107, '2024-02-07 13:37:11.765551', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1ONpCOpRc_V', '(주)대웅제약', '우루사정100밀리그램(우르소데옥시콜산)', '이 약에 과민증 환자, 심한 담도 폐쇄, 전격성간염, 방사선비투과성 석회화된 담석, 비기능성 담낭, 급성 담낭염, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 소아, 신질환, 소화성궤양(급성 위ㆍ십이지장 궤양), 크론병과 같은 대장 및 소장염, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 심한 췌장(이자), 담석증, 정맥류 출혈, 간성혼수, 복수(뱃물), 간이식이 필요한 환자는 의사 또는 약사와 상의하십시오.', '이 약은 담즙(쓸개즙)분비 부전으로 오는 간질환, 담도(쓸개길)(담관(쓸개관), 담낭(쓸개))계 질환의 보조 치료와 만성 간질환의 간기능 개선과 소장절제 후유증 및 염증성 소장 질환의 소화불량에 사용합니다.', '경구용 당뇨병제(톨부타미드), 콜레스티라민, 콜레스티폴, 약용탄, 마그네슘 및 수산화알루미늄을 함유하는 제산제, 간에서 콜레스테롤 분비를 증가시키는 약물(에스트로겐 함유 경구용 피임제, 클로피브레이트와 같이 지질감소약물), 간에 손상을 주는 약물을 함께 복용하지 마십시오.', null, '때때로 설사, 구역, 구토, 드물게 배 아픔, 변비, 가슴쓰림, 위부불쾌감, 때때로 가려움, 드물게 발진, 발열, 기침, 호흡곤란, 흉부 X선 이상을 동반한 간질성 폐렴, 드물게 전신권태감, 어지럼, 담석의 석회화, 간효소치의 증가(ALT, ALP, AST, γ-GT), 백혈구 감소가 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 0.5~1정(50~100 mg) 1일 3회 복용합니다.'),
        ('2024-02-07 13:37:11.767698', null, 108, '2024-02-07 13:37:11.767698', null, '(주)한국파마', '씨티엠액(시트룰린말산염)', '6세 미만의 유아, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 이 약을 복용하지 마십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.', '이 약은 기능 무력증의 보조치료에 사용합니다.', null, null, '드물게 복용 초기에 약한 위장관 장애 등이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1 g씩 1일 3회, 6세 이상 소아는 1회 1 g씩 1일 2회 복용합니다.4주 이상 복용하지 않습니다.'),
        ('2024-02-07 13:37:11.769774', null, 109, '2024-02-07 13:37:11.769774', null, '(주)비보존제약', '제이알히드로코르티손연고', '이 약에 과민증 환자, 피부 감염증(결핵, 매독, 칸디다증, 백선, 대상포진, 단순포진, 수두, 종두증, 옴, 사면발이), 고막 천공이 있는 습진성 외이도염, 궤양(베체트병 제외), 제2도 심재성 이상의 화상 및 동상, 입주위피부염, 보통여드름, 주사 환자, 2세 미만의 유아는 이 약을 사용하지 마십시오.

이 약을 사용하기 전에 임부 및 임신하고 있을 가능성이 있는 여성, 수유부, 유ㆍ소아, 고령자, 프로필렌글리콜에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.

안과용으로 사용하지 마십시오.

화장이나 면도 후 등 치료 이외의 목적으로 사용하지 마십시오.

의사의 감독 없이 밀봉붕대법을 사용하지 마십시오.

이 약의 치료기간은 7일 이내로 제한합니다.
', '이 약은 습진ㆍ피부염군, 피부가려움, 벌레물린데에 사용합니다.
', null, null, '전염성 농가진, 모낭염, 칸디다증, 백선, 모낭염, 부스럼, 피부자극, 자통, 발열, 작열감, 발진, 발적, 홍조, 가려움, 피부건조, 농포성피부염, 알레르기성 접촉피부염, 땀띠, 한진, 상처악화, 욕창, 농포증, 안검피부에 사용시 안압 상승, 녹내장(시야흐림) 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.

전신 흡수로 인해 가역적인 시상하부-뇌하수체-부신축의 억제, 쿠싱증후군, 과혈당증, 당뇨, 시력장애, 빈도불명의 시야흐림 등이 나타날 수 있습니다.
', '실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '1일 1~3회 적당량을 환부에 바르고 증상에 따라 적절히 증감합니다.
'),
        ('2024-02-07 13:37:11.771348', null, 110, '2024-02-07 13:37:11.771348', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1ONpCOpRd47', '한미약품(주)', '스파부틴정100밀리그램(트리메부틴말레산염)', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.', '이 약은 식도역류 및 열공헤르니아, 위 십이지장염, 위ㆍ십이지장궤양에 있어서의 소화기능이상 (복통, 소화불량,구역, 구토)과 과민성대장증후군 및 경련성 결장과 소아 질환(습관성 구토, 비감염성 장관 통과 장애(변비, 설사))에 사용합니다.', null, null, '드물게 변비, 설사, 복명, 구역, 구토, 소화장애, 구갈, 구내마비감, 심계항진, 피로감, 졸음, 현기, 권태감, 두통, GOT, GPT상승이 나타날 수 있습니다.드물게 발진 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정(100~200 mg) 1일 3회 식전에 복용합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:12.672571', null, 111, '2024-02-07 13:37:12.672571', null, '(주)녹십자', '녹십자제놀카타플라스마', '30개월 이하의 유아, 습진, 옻 등에 의한 피부염, 상처부위에는 이 약을 사용하지 마십시오.

이 약을 사용하기 전에 약 또는 화장품에 알레르기 증상(발진, 발적, 가려움, 옻 등에 의한 피부염 등) 경험자, 알레르기 체질, 습윤(습기 참)이나 미란(짓무름)이 심한 환자, 소아, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.

이 약은 외용으로만 사용하십시오. 장기간 사용하지 마십시오.

5~6일간 투여하여도 증상이 좋아지지 않을 경우 의사 또는 약사와 상의하십시오.
', '이 약은 삠, 타박상, 근육통, 관절통, 골절통, 요(허리)통, 어깨결림, 신경통, 류마티스통증의 진통ㆍ소염(항염)에 사용합니다.
', null, null, '발진, 발적(충혈되어 붉어짐), 가려움, 부기 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '1일 1~2회 환부(질환 부위)에 붙입니다.
'),
        ('2024-02-07 13:37:12.675279', null, 112, '2024-02-07 13:37:12.675279', null, '신풍제약(주)', '신풍겐타마이신황산염크림', '이 약 또는 다른 아미노글리코사이드계 항생물질(스트렙토마이신, 카나마이신, 네오마이신) 및 바시트라신에 과민증 환자, 1세 미만의 영아는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.최소기간만 투여하십시오.안과용으로 사용하지 마십시오.', '이 약은 1차 피부감염증(전염성농가진, 표재성모낭염, 농창, 종기, 모창), 2차 피부 감염증(전염성 습진양피부염, 농포성건선, 화농성세균에 의하여 2차 감염된 지루피부염, 접촉피부염, 창상 및 농포성여드름, 진균 또는 바이러스의 감염에 의한 중복 감염)에 사용합니다.', null, null, '비감수성균의 과도한 증식, 홍반, 가려움, 중복감염, 가려움, 발적, 종창, 구진, 소수포, 발진, 접촉피부염 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '어린이의 손이 닿지 않는 곳에 보관하십시오.', '1일 1~4회 환부에 바르고 부드럽게 문지릅니다.필요시 거즈를 덮을 수 있습니다.전염성 농가진인 경우 다른 정상 피부가 오염되지 않도록 주의하면서 가피(부스럼, 딱지)를 제거한 후 바르는 것이 바람직합니다.'),
        ('2024-02-07 13:37:12.678134', null, 113, '2024-02-07 13:37:12.678134', null, '아이큐어(주)', '더이렌스연고(구아야줄렌)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.

안과용으로 사용하지 마십시오.
', '이 약은 습진, 열상(화상), 그 외의 질환에 따른 미란 및 궤양에 사용합니다.
', null, null, '열감, 소양감(가려움), 따끔거림 등의 피부 자극증상이 나타날 수 있습니다.
', '빛을 피해 실온에서 보관하십시오.
', '1일 수회(여러 차례) 환부(질환 부위)에 도포합니다(바릅니다).
'),
        ('2024-02-07 13:37:12.680795', null, 114, '2024-02-07 13:37:12.680795', null, '(주)파마리서치', '리쥬비넥스크림(폴리데옥시리보뉴클레오티드나트륨)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.', '이 약은 피부 및 결합조직의 영양부족 또는 영양부족으로 인한 궤양이 생기기 쉬운 질환(예: 상처, 영양보급)에 사용합니다.', null, null, null, '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '환부에 1일 1~2회 적량 도포합니다.'),
        ('2024-02-07 13:37:12.690275', null, 115, '2024-02-07 13:37:12.690275', null, '이연제약(주)', '알레크롬점안액(크로모글리크산나트륨)', '염화벤잘코늄에 과민증 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성은 의사 또는 약사와 상의하십시오.사용 중에는 소프트콘택트렌즈의 착용을 피하십시오.이 약은 점안용으로만 사용하십시오.개봉후 1개월이 경과한 경우에는 잔액을 사용하지 마십시오.', '이 약은 봄철 각막염이나 결막염, 알레르기성 결막염에 사용합니다.', null, null, '때때로 점안시 일시적인 안자극감, 작열감, 자통, 결막충혈, 결막부종, 안검염, 드물게 결막염, 과민반응이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1회 1~2방울, 1일 4회(아침, 점심, 저녁, 취침전) 점안합니다.증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:12.692500', null, 116, '2024-02-07 13:37:12.692500', null, '대한약품공업(주)', '바네포연고', '이 약에 과민증 환자, 고막 천공 환자, 눈 주위에는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 심한 상처, 심한 화상, 찔린 상처, 동물에 물린 상처, 궤양이 있는 피부 환자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.이 약은 외용으로만 사용하고 내복하지 마십시오.', '이 약은 경미한 베인 상처, 긁힌 상처, 화상의 감염 방지에 사용합니다.', null, null, '발진, 가려움, 발적, 부종, 구진, 소수포, 자극감, 중복감염이 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '상처부위를 깨끗이 하고 1일 1~3회 적당량을 상처부위에 바릅니다.'),
        ('2024-02-07 13:37:12.695165', null, 117, '2024-02-07 13:37:12.695165', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OrgEjHwC9E', '국제약품(주)', '타라부틴정(트리메부틴말레산염)(수출명:뉴트리소젠정)', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.
', '이 약은 식도역류 및 열공헤르니아, 위 십이지장염, 위ㆍ십이지장궤양에 있어서의 소화기능이상 (복통, 소화불량,구역, 구토)과 과민성대장증후군 및 경련성 결장과 소아 질환(습관성 구토, 비감염성 장관 통과 장애(변비, 설사))에 사용합니다.
', null, null, '드물게 변비, 설사, 복명(창자 가스소리), 구역, 구토, 소화장애, 구갈(목마름), 구내 마비감, 심계항진(두근거림), 피로감, 졸음, 현기(어지러움), 권태감, 두통, GOT, GPT상승이 나타날 수 있습니다.

드물게 발진 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인은 1회 1~2정(100~200 mg) 1일 3회 식전에 복용합니다.

연령, 증상에 따라 적절히 증감합니다.
'),
        ('2024-02-07 13:37:12.697397', null, 118, '2024-02-07 13:37:12.697397', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1N67WutczLH', '일동제약(주)', '후루테날캡슐(소브레롤)', '이 약에 과민증 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 만 2세 미만의 영아는 의사 또는 약사와 상담하십시오.', '이 약은 급·만성기관지염, 호흡장애(천식, 기침)를 수반한 기관지염, 비인두염, 후두기관염 등 분비기능이 항진된 급·만성 호흡기 장애에 사용합니다.', null, null, '드물게 전신적 알레르기증상(피부발적, 가려움, 작열감) 및 국소반응 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 2캡슐(200 mg)씩, 1일 2회 복용합니다.'),
        ('2024-02-07 13:37:12.698988', null, 119, '2024-02-07 13:37:12.698988', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NXVKYFvlrp', '영일제약(주)', '베부틴정(트리메부틴말레산염)(수출명:영일트리메부틴정,TRISPASMTab)', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.', '이 약은 식도역류 및 열공헤르니아, 위 십이지장염, 위ㆍ십이지장궤양에 있어서의 소화기능이상 (복통, 소화불량,구역, 구토)과 과민성대장증후군 및 경련성 결장과 소아 질환(습관성 구토, 비감염성 장관 통과 장애(변비, 설사))에 사용합니다.', null, null, '드물게 변비, 설사, 복명, 구역, 구토, 소화장애, 구갈, 구내마비감, 심계항진, 피로감, 졸음, 현기, 권태감, 두통, GOT, GPT상승이 나타날 수 있습니다.드물게 발진 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정(100~200 mg) 1일 3회 식전에 복용합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:12.701959', null, 120, '2024-02-07 13:37:12.701959', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NcuRwKmzJ6', '(주)테라젠이텍스', '베스티아제정', '이 약에 과민증 환자, 황색4호(타르트라진)에 과민증 환자, 만 7세 이하의 영.유아에게는 투여하지 않습니다.정해진 용법과 용량을 잘 지키십시오.', '이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 체함, 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정 1일 3회 식후에 복용합니다.'),
        ('2024-02-07 13:37:13.569080', null, 121, '2024-02-07 13:37:13.569080', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1O597tTUF0R', '(주)뉴젠팜', '제스탈정', '이 약에 과민증 환자, 황색4호(타르트라진)에 과민증 환자, 만 7세 이하의 영.유아에게는 투여하지 않습니다.정해진 용법과 용량을 잘 지키십시오.', '이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 체함, 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정 1일 3회 식후에 복용합니다.'),
        ('2024-02-07 13:37:13.571260', null, 122, '2024-02-07 13:37:13.571260', null, '현대약품(주)', '리나치올시럽5%(카르보시스테인)(수출명:HyundiolSyrup5%)', '이 약에 과민증 환자, 위·십이지장 궤양, 2세 미만 소아는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 간장애, 심장애 환자, 위·십이지장 궤양의 경험자, 임부, 수유부, 고령자, 카라멜에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.', '이 약은 급·만성기관지염, 기관지천식, 기관지확장증, 인두염의 객담(가래)배출곤란과 만성부비동염의 배농, 삼출성중이(가운데귀)염의 배액에 사용합니다.', '항생물질과 트리메토퀴놀염산염을 함유하는 시럽제와 혼합해서 복용하지 마시고 따로따로 복용하십시오. ', null, '드물게 구역, 구토, 복부(배부분)팽만감, 위장관출혈, 가슴쓰림, 두통, 민감한 환자에서 비염(코염) 때때로 식욕부진, 위부불쾌감, 설사, 구갈(목마름), 발진, 홍반(붉은 반점), 습진, 가려움, 두근거림, 콧물, 전신의 압박감, 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사용해(리엘증후군), 쇽 증상, 아나필락시스, 14일 이상 계속되는 기침, AST, ALT, ALP, LDH 상승 등을 동반한 간기능장애, 황달 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 초기에 1회 750 mg씩, 1일 3회 경구투여하고 증상이 나아지면 1회 500 mg씩, 1일 3회, 13세 이상~18세 이하는 1회 250~500 mg씩, 1일 3~4회, 6세 이상~12세 이하는 1회 250 mg씩, 1일 3회, 2세 이상~5세 이하는 1일 250~500 mg을 4회 분할 복용합니다.'),
        ('2024-02-07 13:37:13.573411', null, 123, '2024-02-07 13:37:13.573411', null, '(주)녹십자', '바스포연고', '이 약에 과민증 환자, 고막 천공 환자, 눈 주위에는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 심한 상처, 심한 화상, 찔린 상처, 동물에 물린 상처, 궤양이 있는 피부 환자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.이 약은 외용으로만 사용하고 내복하지 마십시오.', '이 약은 경미한 베인 상처, 긁힌 상처, 화상의 감염 방지에 사용합니다.', null, null, '발진, 가려움, 발적, 부종, 구진, 소수포, 자극감, 중복감염이 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '상처부위를 깨끗이 하고 1일 1~3회 적당량을 상처부위에 바릅니다.'),
        ('2024-02-07 13:37:13.575055', null, 124, '2024-02-07 13:37:13.575055', null, '일동제약(주)', '엘칸액(엘-카르니틴)', '이 약에 과민증 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 부인, 수유부는 의사 또는 약사와 상의하십시오.경구투여전 희석하여 복용하십시오.', '이 약은 1차성, 2차성 카르니틴결핍증과 협심증, 급성심근경색과 같은 허혈성 심질환에 의한 심근 대사 장애에 사용합니다.', null, null, '일시적인 구역·구토, 복통, 설사, 체취, 발진, 두드러기, 안면부종 등이 나타날 수 있습니다.', '빛을 피해 실온에서 보관하십시오.', '성인은 1일 2-3 g을 1일 2-3회 분할하여 복용합니다.연령, 증상에 따라 적절히 증감할 수 있습니다.'),
        ('2024-02-07 13:37:13.577173', null, 125, '2024-02-07 13:37:13.577173', null, '(주)대웅제약', '클로헥신크림', '이 약에 과민증 환자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 질, 방광, 구강 등의 점막면, 눈 주위, 광범위한 환부에는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 상처가 깊거나 심한 환자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.이 약은 외용으로만 사용하고 내복하지 마십시오.눈과 귀에 들어가지 않도록 주의하고, 만일 눈에 들어간 경우에는 즉시 물로 씻어내십시오.비누류는 이 약의 살균작용을 약화시키므로 충분히 씻어 제거한 후 사용하십시오.산부인과용(질, 외음부의 소독 등), 비뇨기과용(외성기, 점막면의 소독 등)으로 사용하지 마십시오.', '이 약은 경증의 외상 및 화상, 창상면의 살균소독에 사용합니다.', null, null, '드물게 구역, 불쾌감, 식은땀, 어지러움, 답답함, 호흡곤란, 발적, 때때로 발진, 가려움, 두드러기 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1일 1~수회 적당량을 환부에 바릅니다.'),
        ('2024-02-07 13:37:13.579304', null, 126, '2024-02-07 13:37:13.579304', null, '(주)씨엘팜', '가스제로구강필름(시메치콘)', null, '이 약은 위장관내 가스로 인한 복부 압박감, 복부 팽만감 및 배부름의 완화에 사용합니다.', null, null, '때때로 연변, 복부불쾌감, 설사, 복통, 구토, 구역, 복부중압감, 식욕부진, 드물게 두통이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 2~4매를 식후 또는 자기 전에 필요시 혀 위에 놓고 녹여서 복용합니다.1일 8매를 초과하여 복용하지 않아야 하며, 녹은 후에는 입안에 머금지 않고 바로 삼키도록 합니다.'),
        ('2024-02-07 13:37:13.581141', null, 127, '2024-02-07 13:37:13.581646', null, '(주)한국팜비오', '뮤코베리어액(히알루론산나트륨)', '이 약에 과민증 환자, 12세 미만 소아는 의사 또는 약사와 상의하십시오.', '이 약은 치육점막이 상승된 히알루론산 농도를 필요로 하는 치은염, 잇몸출혈과 같은 염증상태와 스케일링, 박리, 발치, 외과적 처치후와 같은 외상성 상태의 치료에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '양치 후 1일 3~4회(식사 후), 3~4주간, 모든 증상이 소실될 때까지 지속적으로 사용합니다. 1~2분간 10 mL 정도로 입안을 헹구되, 희석하여 사용하지 마십시오.'),
        ('2024-02-07 13:37:13.583883', null, 128, '2024-02-07 13:37:13.583883', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NhETqzLMkB', '(주)한국파마', '나스타제정', '이 약에 과민증 환자, 황색4호(타르트라진)에 과민증 환자, 만 7세 이하의 영.유아에게는 투여하지 않습니다.정해진 용법과 용량을 잘 지키십시오.', '이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 체함, 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정 1일 3회 식후에 복용합니다.'),
        ('2024-02-07 13:37:13.598271', null, 129, '2024-02-07 13:37:13.598271', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NX0PYltLaw', '(주)종근당', '아나프록스정(나프록센나트륨)', '이 약 또는 아스피린이나 다른 비스테로이드성 소염진통제(COX-2 저해제 포함)에 과민증 환자, 소화성궤양, 심한 혈액이상, 심한 간장애, 심한 신장장애, 심한 심장기능부전, 심한 고혈압, 기관지천식, 관상동맥(심장동맥) 우회로술(CABG) 전후 통증발생 환자, 임부, 수유부, 2세 이하의 영아, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 소화성궤양의 경험자, 혈액이상, 출혈경향이 있는 환자, 간장애, 신장애(신장장애), 심기능장애, 고혈압, 과민증 경험자, 기관지천식, 전신홍반루푸스 환자 및 혼합결합조직질환(MCTD) 환자, 고령자(노인)는 의사 또는 약사와 상의하십시오.', '이 약은 류마티양 관절염, 골관절염(퇴행성 관절질환), 강직성 척추염, 건염(힘줄염), 급성통풍, 월경곤란증과 활액(윤활)낭염, 골격근장애(염좌(삠), 좌상(타박상), 외상(상처), 요천통(허리통증)), 수술후 동통(통증), 편두통, 발치(이를 뽑음)후 동통(통증)에 사용합니다.', '다른 비스테로이드성 소염진통제 및 나프록센 유도체와 함께 복용하지 마십시오.히단토인계 항간질제, 설파제, 설포닐요소계 혈당강하제, 프로프라놀롤 및 다른 β-차단제, ACE 저해제(캅토프릴 등), 루프계 및 티아지드계 이뇨제, 프로베네시드, 아스피린, 리튬, 메토트렉세이트, 쿠마린계 항응혈제(와파린 등), 지도부딘, 뉴퀴놀론계 항생물질(에녹사신 등)을 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '드물게 쇽증상(호흡곤란, 혈압강하, 서맥(느린 맥), 식은땀, 부종(부기) 등), PIE증후군(호산구증가를 수반하는 폐침윤 : 발열, 천명(숨을 쌕쌕거림), 기침, 가래를 동반함), 두드러기, 때때로 발진, 가려움 등의 과민증상, 토혈(혈액구토), 위장출혈, 소화성궤양, 천공(뚫림), 드물게 무과립구증, 호산구증다, 백혈구감소, 혈소판감소, 재생불량성빈혈, 용혈성(적혈구파괴성)빈혈, 혈소판 기능저하, 무균성 수막염(심한 두통, 구역, 구토, 불면, 목이 뻣뻣함, 발열 또는 의식장애), 때때로 습진, 발한(땀이 남), 자반(자주색 반점) 드물게 광과민증, 탈모, 발적(충혈되어 붉어짐), 괴사성용해, 다형성홍반(여러 모양의 붉은 반점), 스티븐스-존슨증후군(피부점막안증후군), 두드러기, 표피수포증등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.때때로 위부불쾌감, 위통, 복통(배아픔), 구역, 구토, 식욕부진, 소화불량, 가슴쓰림, 설사, 변비, 구내염(입안염), 드물게 복부팽만감, 흑변, 구갈, 드물게 GOT, GPT 상승, 황달, 간염, 신장애(신장장애), 사구체 신염(신장염), 혈뇨, 고칼륨혈증, 간질성신염(신장염), 신증후군, 신장(콩팥) 유두괴사, 단백뇨(단백질이 섞인 오줌), 때때로 졸음, 인식기능장애, 드물게 현기(어지러움), 두통, 수족저림, 정력감퇴, 피로, 우울, 비정상적인 꿈, 집중능력 상실, 지남력상실, 불면, 근육통, 근쇠약, 이명(귀울림), 청각장애, 시각장애, 때때로 부종(부기), 호흡곤란, 드물게 심계항진(두근거림), 근무력증(근육무력증), 울혈성심부전, 호산구성 폐렴, 아나필락시양 반응, 월경장애, 오한(춥고 떨리는 증상)과 발열, 맥관염(혈관염), 고혈당, 저혈당 등이 나타날 수 있습니다.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 류마티양 관절염, 골관절염, 강직성 척추염에는 1회 1~2정(275~550 mg) 1일 2회(12시간마다) 복용, 급성통풍에는 초회량(처음 복용량)으로 3정(825 mg) 복용하고 발작이 소실(없어짐)될 때까지 8시간 간격으로 1정(275 mg)을 복용, 골격근장애, 수술후 동통(통증), 발치(이를 뽑음)후 동통(통증), 월경곤란증, 건염(힘줄염), 활액(윤활)낭염에는 초회량(처음 복용량)으로 2정(550 mg)을 복용한 후 6~8시간간격으로 1정(275 mg)씩 복용하고 1일 총용량이 5정(1,375 mg)을 초과하지 않도록 합니다. 편두통에는 초회량(처음 복용량)으로 3정(825 mg)을 복용하고 필요하면 1일 1~2정(275~550 mg)을 더 복용할 수 있으며 초회량(처음 복용량)의 복용 30분 후에 복용하고 1일 총용량이 5정(1,375 mg)을 초과하지 않도록 합니다.'),
        ('2024-02-07 13:37:13.600421', null, 130, '2024-02-07 13:37:13.600421', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/153676522674200083', '(주)마더스제약', '헤파톡시온정(글루타티온(환원형))', null, '이 약은 약물중독에 사용합니다.', null, null, '드물게 발진, 식육부진, 구역, 구토, 위통 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 0.5~1정(50~100 mg), 1일 1~3회 복용합니다.연령, 증상에 따라 적절히 증감할 수 있습니다.'),
        ('2024-02-07 13:37:14.445588', null, 131, '2024-02-07 13:37:14.445588', null, '(주)에이프로젠바이오로직스', '아줄렌에스연고(구아야줄렌)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 프로필렌글리콜에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.안과용으로 사용하지 마십시오.', '이 약은 습진, 열상(화상), 그 외의 질환에 따른 미란 및 궤양에 사용합니다.', null, null, '열감, 소양감, 따끔 따끔감 등의 피부 자극증상이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.', '1일 수회(여러 차례) 환부에 도포합니다.'),
        ('2024-02-07 13:37:14.452340', null, 132, '2024-02-07 13:37:14.452340', null, '엘지유니참(주)', '쏘피 바디피트 볼록맞춤 중형', '사용 후 수세식 변기에 버리지 마십시오.
', '이 제품은 생리혈의 위생처리에 사용합니다.
', null, null, null, '실온에 보관하십시오.
', '1회 1매씩 사용합니다.
'),
        ('2024-02-07 13:37:14.457273', null, 133, '2024-02-07 13:37:14.457273', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/153495248483200092', '(주)아이월드제약', '브레인플러스정(수출용)', '정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.', '이 약은 혈관성 뇌질환 후유증, 기억력 장해, 집중력 장해 등의 정신 신경쇠약에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1정, 1일 2~3회 복용합니다.연령과 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:14.461852', null, 134, '2024-02-07 13:37:14.461852', null, '(주)아이월드제약', '트루맥스액(시트룰린말산염)', '6세 미만의 유아, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 이 약을 복용하지 마십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.', '이 약은 기능 무력증의 보조치료에 사용합니다.', null, null, '드물게 복용 초기에 약한 위장관 장애 등이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1 g씩 1일 3회, 6세 이상 소아는 1회 1 g씩 1일 2회 복용합니다.4주 이상 복용하지 않습니다.'),
        ('2024-02-07 13:37:14.463858', null, 135, '2024-02-07 13:37:14.463858', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Mxwka5v465', '삼일제약(주)', '부루펜정400밀리그램(이부프로펜)', '이 약에 과민증 환자, 위장관궤양, 위장관 출혈 또는 경험자, 심한 혈액이상, 심한 간장애, 심한 신장장애, 심한 심장기능부전, 심한 고혈압, 기관지천식 또는 경험자, 아스피린이나 다른 비스테로이드성 소염진통제(COX-2 저해제 포함)에 천식, 두드러기, 알레르기 반응과 같은 과민 증 또는 경험자, 관상동맥(심장동맥) 우회로술 전후 통증발생 환자, 임신 말기 3개월 기간에 해당하는 임부, 항암요법으로 고용량 메토트렉세이트를 복용중인 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 혈액이상 또는 경험자, 출혈경향이 있는 환자, 간경화, 간장애 또는 경험자, 신장장애 또는 경험자, 심장기능부전 또는 심질환, 고혈압, 전신성홍반성루푸스 및 혼합 결합조직질환 환자, 궤양성대장염, 크론병, 고령자 및 소아, 임부, 수유부, 수두, 탈수 환자는 의사 또는 약사와 상의하십시오.

복용 후 졸음이 나타날 수 있으므로 운전 및 기계조작 시 주의하십시오.
', '이 약은 류마티양 관절염, 연소성 류마티양 관절염, 골관절염(퇴행성 관절질환), 감기로 인한 발열 및 동통, 요통, 월경곤란증, 수술후 동통과 강직성 척추염, 두통, 치통, 근육통, 신경통, 급성통풍, 건선성 관절염, 연조직손상(염좌, 좌상), 비관절 류마티스질환(건염, 건초염, 활액낭염)에 사용합니다.
', '다른 비스테로이드성 소염진통제, 저용량 아스피린, 고용량의 메토트렉세이트, 알코올과 함께 복용하지 마십시오.

ACE 저해제, 리튬, 푸로세미드 및 티아지드계 이뇨제, 쿠마린계 항응혈제(와파린 등), 선택적 세로토닌 재흡수억제제와 함께 복용 시 의사 또는 약사와 상의하십시오.
', null, '심근경색증 및 뇌졸중의 위험 증가, 위장관의 출혈, 궤양 및 천공(뚫림) 등 치명적일 수 있는 중대한 위장관계 이상반응 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.

쇽 증상(가슴쓰림, 오한, 호흡곤란, 혈압저하), 헤마토크릿 감소, 헤모글로빈 감소, 빈혈, 재생불량성빈혈, 용혈성빈혈, 무과립구증, 과립구감소, 백혈구감소, 혈소판감소, 혈소판기능저하(출혈시간 연장), 호산구증가 등의 혈액장애, 소화성궤양, 위장관궤양, 위장출혈, 천공(뚫림), 궤양성 대장염, 혈변, 위염, 췌장염, 혈액구토, 크론병, 식욕부진, 구역, 구토, 복통, 소화불량, 설사, 위부불쾌감, 상복부 통증, 구갈, 구내염, 복부팽만감, 구강궤양, 변비, 흑변, 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사융해증(리엘증후군), 광민감 반응, 호산구 증가 및 전신 증후군을 동반한 약물 발진(DRESS 증후군), 혈관신경성 부종, 수포성피부염, 다형 홍반, 반구진 발진, 피부 붉어짐, 물집, 발진, 간염, 황달, GOT, GPT, ALP의 상승 등과 같은 간기능이상, 간장애, 과민증 또는 아나필락시스 반응, 천식발작, 두드러기, 습진, 자반(자주색반점), 발진, 가려움증, 천식, 기관지수축, 호흡곤란 또는 쌕쌕거림, 시야불능부위 등 시각장애, 난청(귀먹음), 귀울림, 미각이상, 현기증, 졸음, 어지러움, 우울, 두통, 뇌혈관 사고 또는 신경질, 무균성 수막염 또는 수막염(심한 두통, 구역, 구토, 불면, 목이 뻣뻣함, 발열 또는 의식장애 등의 증상), 혈압상승, 심계항진(두근거림), 심부전, 심근경색증 또는 협심증, 급성신부전, 핍뇨(소변감소), 혈뇨, 요단백, BUN, 혈중크레아티닌의 상승, 고칼륨혈증, 간질성 콩팥염, 콩팥염증후군, 콩팥유두괴사, 요량 감소, 전신부종 및 이에 수반하는 숨가쁨, 나른함, 눈주변 부기, 얼굴부기, 권태감, 발열, 코피, 말초부종 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '어린이의 손이 닿지 않는 곳에 보관하십시오.

실온에서 보관하십시오.
', '류마티양 관절염, 골관절염, 강직성 척추염, 연조직손상, 비관절 류마티스질환, 급성통풍, 건선성 관절염에 성인은 1회 1/2정~1.5정(200~600 mg), 1일 3~4회 복용하며 1일 최고 3200 mg까지 복용할 수 있습니다. 

연소성 류마티양 관절염에는 1일 체중 kg당 30-40 mg을 3~4회 분할하여 복용하며, 경증 및 중등도의 동통이나 감기에는 성인 1회 1/2정~1정(200~400 mg), 1일 3~4회 복용합니다.

권장용량을 초과하여 복용하지 마십시오.

연령, 증상에 따라 적절히 증감하십시오.
'),
        ('2024-02-07 13:37:14.466859', null, 136, '2024-02-07 13:37:14.466859', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154777200732000104', '일양약품(주)', '아이치온정(글루타티온(환원형))', null, '이 약은 약물중독에 사용합니다.', null, null, '드물게 발진, 식육부진, 구역, 구토, 위통 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 0.5~1정(50~100 mg), 1일 1~3회 복용합니다.연령, 증상에 따라 적절히 증감할 수 있습니다.'),
        ('2024-02-07 13:37:14.468858', null, 137, '2024-02-07 13:37:14.468858', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NNuh6mJovq', '(주)휴비스트제약', '더블유녹스정(글루타티온(환원형))', null, '이 약은 약물중독에 사용합니다.', null, null, '드물게 발진, 식육부진, 구역, 구토, 위통 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 0.5~1정(50~100 mg), 1일 1~3회 복용합니다.연령, 증상에 따라 적절히 증감할 수 있습니다.'),
        ('2024-02-07 13:37:14.470859', null, 138, '2024-02-07 13:37:14.470859', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NNuh6mJnTm', '대한뉴팜(주)', '루치온정100mg(글루타티온(환원형))', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.', '이 약은 약물중독에 사용합니다.', null, null, '드물게 발진, 식욕부진, 구역, 구토, 위통 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1/2~1정(50~100 mg), 1일 1~3회 복용합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:14.481411', null, 139, '2024-02-07 13:37:14.481411', null, '엘지유니참(주)', '라베르플랑뉴중형', null, null, null, null, null, null, null),
        ('2024-02-07 13:37:14.483044', null, 140, '2024-02-07 13:37:14.483044', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/149723193923400143', '동화약품(주)', '엠코발캡슐(메코발라민)', '이 약에 과민증 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 및 수유, H2 수용체 억제제를 장기복용 하는 환자, 2주 이상 과량의 알코올을 섭취한 사람은 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.', '이 약은 말초성 신경장애에 사용합니다.', '클로람페니콜, 아미노글리코사이드 등을 비롯한 대부분의 항생제, 메토트렉세이트, 피리메타민, 콜키신, 페니토인, 페노바르비탈, 프리미돈, 파라아미노살리실산과 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '식욕부진, 구역, 설사, 발진 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1일 6캡슐(1,500 ㎍)을 3회 분할하여 복용합니다.'),
        ('2024-02-07 13:37:15.329762', null, 141, '2024-02-07 13:37:15.329762', null, '삼아제약(주)', '삼아탄툼액(벤지다민염산염)', '이 약에 과민증 환자, 12세 이하의 소아는 이 약을 사용하지 마십시오.황색4호(타르트라진)에 과민증 환자는 의사 또는 약사와 상의하십시오.양치질 후 삼키지 말고 뱉어내십시오.', '이 약은 치은염, 구내염, 아구창, 발치전ㆍ후, 인두염, 편도염, 방사선요법 및 삽관법 등의 물리적 원인에 의한 구강점막염에 의한 염증의 완화에 사용합니다.', '해열진통제를 사용하는 경우 의사 또는 약사와 상의하십시오.', '매일 세잔 이상 정기적 음주자가 이 약 또는 다른 해열진통제를 복용(사용)할 때는 의사 또는 약사와 상의하십시오. 위장출혈을 일으킬 수 있습니다.', '트림, 구역, 구토, 때때로 구강마비감, 자상감, 작열감, 드물게 과민반응 등이 나타날 수 있습니다.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1회 15 mL, 1일 2~3회 원액 그대로 또는 소량의 물로 희석하여 양치질합니다.의사의 지도감독 없이 7일 이상 연속해서 사용하지 마십시오.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:15.331881', null, 142, '2024-02-07 13:37:15.331881', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OrgEjHwC1E', '(주)제뉴파마', '티메틴정(트리메부틴말레산염)(수출명:OZIMETINETab.)', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.', '이 약은 식도역류 및 열공헤르니아, 위 십이지장염, 위ㆍ십이지장궤양에 있어서의 소화기능이상 (복통, 소화불량,구역, 구토)과 과민성대장증후군 및 경련성 결장과 소아 질환(습관성 구토, 비감염성 장관 통과 장애(변비, 설사))에 사용합니다.', null, null, '드물게 변비, 설사, 복명, 구역, 구토, 소화장애, 구갈, 구내마비감, 심계항진, 피로감, 졸음, 현기, 권태감, 두통, GOT, GPT상승이 나타날 수 있습니다.드물게 발진 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정(100~200 mg) 1일 3회 식전에 복용합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:15.334248', null, 143, '2024-02-07 13:37:15.334248', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1McVeGQyqQL', '부광약품(주)', '파자임-95밀리그램이중정', '만 7세 이하의 어린이, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 알레르기 체질인 환자는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

2주 정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 체함, 소화촉진, 소화불량으로 인한 위부팽만감, 가스제거에 사용합니다.
', '이 약을 복용하기 전에 다른 약물을 복용하고 있는 경우 의사 또는 약사와 상의하십시오.
', null, null, '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인은 1회 1정씩, 1일 3회 식후에 복용합니다.
'),
        ('2024-02-07 13:37:15.335834', null, 144, '2024-02-07 13:37:15.335834', null, '엘지유니참(주)', '라베르플랑뉴대형', null, null, null, null, null, null, null),
        ('2024-02-07 13:37:15.337955', null, 145, '2024-02-07 13:37:15.337955', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NNuh6mJnUg', '대한뉴팜(주)', '루치온정50밀리그램(글루타티온(환원형))', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.', '이 약은 약물중독에 사용합니다.', null, null, '드물게 발진, 식욕부진, 구역, 구토, 위통 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정(50~100 mg), 1일 1~3회 복용합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:15.339511', null, 146, '2024-02-07 13:37:15.339511', null, '(주)셀비온', '후모레스액', '이 약에 과민증 환자는 이 약을 복용하지 마십시오.

눈에 분무하지(뿌리지) 마십시오.
', '이 약은 약물치료, 구강(입안) 또는 인후(목구멍)부근의 방사선치료, 타액(침)선감염, 구강(입안) 또는 인후(목구멍)감염, 치아 또는 구강(입안)수술, 발열, 정서적요인으로 인한 타액(침)분비 감소에 사용합니다.
', null, null, null, '실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '구강(입안)내 습기를 유지하는데 필요한 만큼 또는 의사의 지시에 따라 이 약을 구강(입안)이나 인후(목구멍) 에 1∼2회 동안 직접 분무합니다(뿌립니다).
'),
        ('2024-02-07 13:37:15.341592', null, 147, '2024-02-07 13:37:15.341592', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NXVKYFvlMh', '현대약품(주)', '유린타민캡슐', '약에 의한 발진, 발적, 가려움등을 일으킨 일이 있는 사람은 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.
', '이 약은 전립선비대에 의한 배뇨곤란ㆍ잔뇨 및 잔뇨감ㆍ빈뇨에 사용합니다.
', null, null, '때때로 일과성의 위통, 가슴쓰림, 위부팽만감, 식욕부진, 구기, 일과성의 두통등 의 증상이 나타날 수 있습니다.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인은 1회 2캡슐씩, 1일 3회 복용합니다.
'),
        ('2024-02-07 13:37:15.343149', null, 148, '2024-02-07 13:37:15.343149', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151326603582900057', '현대약품(주)', '리나치올캡슐500밀리그람(L-카르보시스테인)(수출명:HyundiolCapsule500Mg)', '이 약에 과민증 환자, 위·십이지장 궤양 환자, 2세 미만 소아는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 간장애, 심장애 환자, 위·십이지장 궤양 경험자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 고령자는 의사 또는 약사와 상의하십시오.', '이 약은 급·만성기관지염, 기관지천식, 기관지확장증, 인두염의 객담(가래)배출곤란 및 만성부비동염의 배농에 사용합니다.', null, null, '드물게 구역, 구토, 복부(배부분)팽만감, 위장관출혈, 가슴쓰림, 때때로 식욕부진, 위부불쾌감, 설사, 구갈(목마름), 민감한 환자에서 구내염(입안염), 때때로 발진, 홍반(붉은 반점), 습진, 드물게 두통, 민감한 환자에서 비염(코염), 때때로 가려움, 심계항진(두근거림), 콧물, 전신의 압박감, 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사용해(리엘증후군), AST, ALT, ALP, LDH 상승 등을 동반한 간기능장애, 황달, 쇼크, 14일 이상 기침이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1캡슐(500 mg)씩 1일 3회 복용합니다.'),
        ('2024-02-07 13:37:15.345357', null, 149, '2024-02-07 13:37:15.345357', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427614925200137', '초당약품공업(주)', '두리방연질캡슐', '이 약에 과민증 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 혈전성 소인이 있는 환자, 황색4호에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.', '이 약은 말초혈행장애로 인한 어깨ᆞ목결림, 수족저림ᆞ수족냉증(손발이 차가움) 증상의 완화에 사용합니다.', '에스트로겐을 포함한 경구용 피임약과 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '위부불쾌감, 설사, 변비, 발진, 충혈되어 붉어짐, 생리가 예정보다 빨라지거나 양이 점점 많아지고, 출혈이 오래 지속되는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1캡슐씩, 1일 3회 식후에 복용합니다.'),
        ('2024-02-07 13:37:15.347064', null, 150, '2024-02-07 13:37:15.347064', null, '제이더블유중외제약(주)', '크린조(염화나트륨)', '이 약을 사용하기 전에 중증 심부전, 신부전 환자는 의사 또는 약사와 상의하십시오.이 약은 국소적으로 사용하여야 하며 비경구적 주사제로 사용하지 마십시오.전신적인 흡수가 일어날 경우에는 사용하지 마십시오.부유물질이 있거나 용기가 훼손되었을 때는 사용하지 마십시오.관류로 사용할 때는 새로 개봉한 것을 사용하고 잔액은 재사용하지 마십시오.', '이 약은 관류, 피부, 창상(상처)면, 점막의 세정, 습포(적셔서 대는 것), 함수(양치질), 분무흡입제로서 점막세정, 객담(가래)배출 촉진, 의료용구의 세정에 사용합니다.', null, null, '이상반응, 체액과잉 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.', '관류액으로 사용 시에는 의사의 지시에 따라 적량 사용합니다.피부, 창상(상처)면, 점막의 세정, 습포(적셔서 대는 것), 함수(양치질), 분무흡입에 적량 사용합니다.의료용 기구의 세정에 사용합니다.'),
        ('2024-02-07 13:37:16.240048', null, 151, '2024-02-07 13:37:16.240048', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151317968049100010', '한올바이오파마(주)', '베노론캡슐(디오스민)', '이 약에 과민증 환자, 임신초기 3개월 이내 여성은 이 약을 복용하지 마십시오.', '이 약은 치질과 정맥류, 정맥부전(임신시 포함), 정맥염후증후군에 의한 여러 증상(하지(다리)중압감, 동통(통증), 부종(부기) 등)의 개선과 자반(자주색 반점)증에 사용합니다.', null, null, '위장장애, 과민성 피부발진, 심계항진, 어지러움, 두통, 코·입의 건조감 등이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1캡슐(300 mg), 1일 2회 (점심, 저녁 식사 시) 복용합니다.치질의 재발이나 악화 시에는 1일 4~6캡슐(1,200~1,800 mg)까지 복용합니다.연령. 증상에 따라 적절히 증감 합니다.'),
        ('2024-02-07 13:37:16.242669', null, 152, '2024-02-07 13:37:16.242669', null, '중원주식회사', '뉴시크릿데이러브중형', null, null, null, null, null, null, null),
        ('2024-02-07 13:37:16.244271', null, 153, '2024-02-07 13:37:16.244271', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427336539800031', '(주)에이프로젠바이오로직스', '스코펜정400밀리그램(이부프로펜)', '이 약에 과민증 환자, 위장관궤양, 위장관 출혈 또는 경험자, 심한 혈액이상, 심한 간장애, 심한 신장장애, 심한 심장기능부전, 심한 고혈압, 기관지천식 또는 경험자, 아스피린이나 다른 비스테로이드성 소염진통제(COX-2 저해제 포함)에 천식, 두드러기, 알레르기 반응과 같은 과민 증 또는 경험자, 관상동맥(심장동맥) 우회로술 전후 통증발생 환자, 임신 말기 3개월 기간에 해당하는 임부, 항암요법으로 고용량 메토트렉세이트를 복용중인 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 혈액이상 또는 경험자, 출혈경향이 있는 환자, 간경화, 간장애 또는 경험자, 신장장애 또는 경험자, 심장기능부전 또는 심질환, 고혈압, 전신성홍반성루푸스 및 혼합 결합조직질환 환자, 궤양성대장염, 크론병, 고령자 및 소아, 임부, 수유부, 황색5호 과민증 환자는 의사 또는 약사와 상의하십시오.', '이 약은 류마티양 관절염, 연소성 류마티양 관절염, 골관절염(퇴행성 관절질환), 감기로 인한 발열 및 동통, 요통, 월경곤란증, 수술후 동통과 강직성 척추염, 두통, 치통, 근육통, 신경통, 급성통풍, 건선성 관절염, 연조직손상(염좌, 좌상), 비관절 류마티스질환(건염, 건초염, 활액낭염)에 사용합니다.', '다른 비스테로이드성 소염진통제, 저용량 아스피린, 고용량의 메토트렉세이트와 함께 복용하지 마십시오.ACE 저해제, 리튬, 푸로세미드 및 티아지드계 이뇨제, 쿠마린계 항응혈제(와파린 등), 선택적 세로토닌 재흡수억제제와 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '심근경색증 및 뇌졸중의 위험 증가, 위장관의 출혈, 궤양 및 천공(뚫림) 등 치명적일 수 있는 중대한 위장관계 이상반응 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.쇽 증상(가슴쓰림, 오한, 호흡곤란, 혈압저하), 헤마토크릿 감소, 헤모글로빈 감소, 빈혈, 재생불량성빈혈, 용혈성빈혈, 무과립구증, 과립구감소, 백혈구감소, 혈소판감소, 혈소판기능저하(출혈시간 연장), 호산구증가 등의 혈액장애, 소화성궤양, 위장관궤양, 위장출혈, 천공(뚫림), 궤양성 대장염, 혈변, 위염, 췌장염, 혈액구토, 크론병, 식욕부진, 구역, 구토, 복통, 소화불량, 설사, 위부불쾌감, 상복부 통증, 구갈, 구내염, 복부팽만감, 구강궤양, 변비, 흑변, 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사융해증(리엘증후군), 광민감 반응, 호산구 증가 및 전신 증후군을 동반한 약물 발진(DRESS 증후군), 혈관신경성 부종, 수포성피부염, 다형 홍반, 반구진 발진, 피부 붉어짐, 물집, 발진, 간염, 황달, GOT, GPT, ALP의 상승 등과 같은 간기능이상, 간장애, 과민증 또는 아나필락시스 반응, 천식발작, 두드러기, 습진, 자반(자주색반점), 발진, 가려움증, 천식, 기관지수축, 호흡곤란 또는 쌕쌕거림, 시야불능부위 등 시각장애, 난청(귀먹음), 귀울림, 미각이상, 현기증, 졸음, 어지러움, 우울, 두통, 뇌혈관 사고 또는 신경질, 무균성 수막염 또는 수막염(심한 두통, 구역, 구토, 불면, 목이 뻣뻣함, 발열 또는 의식장애 등의 증상), 혈압상승, 심계항진(두근거림), 심부전, 심근경색증 또는 협심증, 급성신부전, 핍뇨(소변감소), 혈뇨, 요단백, BUN, 혈중크레아티닌의 상승, 고칼륨혈증, 간질성 콩팥염, 콩팥염증후군, 콩팥유두괴사, 요량 감소, 전신부종 및 이에 수반하는 숨가쁨, 나른함, 눈주변 부기, 얼굴부기, 권태감, 발열, 코피, 말초부종 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '어린이의 손이 닿지 않는 곳에 보관하십시오.', '류마티양 관절염, 골관절염, 강직성 척추염, 연조직손상, 비관절 류마티스질환, 급성통풍, 건선성 관절염에 성인은 1회 1/2정~1.5정(200~600 mg), 1일 3~4회 복용하며 1일 최고 3200 mg까지 복용할 수 있습니다. 연소성 류마티양 관절염에는 1일 체중 kg당 30-40 mg을 3~4회 분할하여 복용하며, 경증 및 중등도의 동통이나 감기에는 성인 1회 1/2정~1정(200~400 mg), 1일 3~4회 복용합니다.11~14세는 1회 200~250 mg, 7~10세는 1회 150~-200 mg, 3~6세는 1회 100~150 mg, 1~ 2세는 1회 50~100 mg을 1일 3~4회 경구투여합니다.체중이 30 kg 미만인 어린이는 1일량이 500 mg을 초과해서는 안되며 공복시 복용은 피하는 것이 바람직합니다.권장용량을 초과하여 복용하지 마십시오.'),
        ('2024-02-07 13:37:16.255649', null, 154, '2024-02-07 13:37:16.255649', null, '제일헬스사이언스(주)', '제일핫파프(군납명:노닐산바닐아미드카타플라스마제)', '습진, 옻 등에 의한 피부염, 상처부위에는 사용하지 마십시오.

이 약을 사용하기 전에 약 또는 화장품에 과민증 환자, 알레르기 체질, 습윤(습기 참)이나 미란(짓무름)이 심한 환자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.

이 약은 외용으로만 사용하십시오. 장기간 사용하지 마십시오.

첩부 환부(질환 부위)를 회로나 전기모포 등으로 따뜻하게 하지 마십시오.

5~6일간 투여하여도 증상이 좋아지지 않을 경우 의사 또는 약사와 상의하십시오.
', '이 약은 삠, 타박상, 근육통, 관절통, 골절통, 요(허리)통, 어깨결림, 신경통, 류마티스통증의 진통ㆍ소염(항염)에 사용합니다.
', null, null, '발진ㆍ발적(충혈되어 붉어짐), 가려움, 통증 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '약면의 폴리에스테르필름을 벗기고 환부(질환 부위)에 1일 1~2회 붙입니다.
'),
        ('2024-02-07 13:37:16.257795', null, 155, '2024-02-07 13:37:16.257795', null, '제일헬스사이언스(주)', '제일쿨파프', '30개월 이하의 유아, 습진, 옻 등에 의한 피부염, 상처부위에는 이 약을 사용하지 마십시오.

이 약을 사용하기 전에 약이나 화장품 등에 의한 알레르기 증상이 나타난 적이 있는 환자, 알레르기 체질인 환자, 습윤(습기 참)이나 미란(짓무름)이 심한 환자, 소아, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.

이 약은 외용으로만 사용하십시오.

5~6일간 사용 후에도 증상의 개선이 보이지 않을 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '이 약은 삠, 타박상, 근육통, 관절통, 골절통, 요(허리)통, 어깨결림, 신경통, 류마티스통증의 진통ㆍ소염(항염)에 사용합니다.
', null, null, '발진ㆍ발적(충혈되어 붉어짐), 가려움 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '1일 1~2회 환부(질환 부위)에 붙입니다.
'),
        ('2024-02-07 13:37:16.259910', null, 156, '2024-02-07 13:37:16.259910', null, '(주)유한양행', '알마겔현탁액(알마게이트)(수출명:유만겔현탁액)', '이 약에 과민증 환자, 알츠하이머병, 치질, 체액저류(부기), 임신중독증, 설사, 진단되지 않은 소화기관출혈 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 신장애, 신체 허약자, 인 함량이 낮은 식이요법 실시자, 소화흡수장애가 있는 사람, 고령자, 혈액구토 또는 흑색대변 등과 같은 소화기관출혈 증상이 있는 환자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상담하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.2주정도 복용하여도 증상의 개선이 없을 경우 즉각 복용을 중지하고 의사 또는 약사와 상담하십시오.', '이 약은 위·십이지장궤양, 위염, 위산과다, 속쓰림, 구역, 구토, 위통, 신트림의 제산작용 및 증상의 개선에 사용합니다.', '이 약을 복용하는 동안 테트라사이클린계 항생제는 복용하지 마십시오.이 약을 복용하기 전에 비스테로이드소염(항염)진통제, 궤양치료제, 디기탈리스 제제, 클로르프로마진, 란소프라졸, 프레드니솔론, 페니실린, 퀴놀론, 철(Fe)염 제제, 살리실산염을 복용하는 환자는 의사 또는 약사와 상의하십시오.', null, '변비, 설사 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인 및 12세 이상의 소아는 1회 1~1.5 g을 1일 3회 식후 30분~1시간에 복용합니다.필요시 취침 전에 1회 더 복용할 수 있습니다.'),
        ('2024-02-07 13:37:16.262092', null, 157, '2024-02-07 13:37:16.262092', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Oa2BrqwGg4', '알보젠코리아(주)', '카마졸질정(클로트리마졸)', '이 약에 과민증 환자 및 경험자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.생리기간 중에는 이 약을 사용하지 마십시오.이 약을 사용하는 동안에는 탐폰, 질내세척법, 세정제 혹은 기타 질 삽입제품을 사용하지 마십시오.이 약을 사용하는 동안에는 질내 성교를 피하는 것이 좋으며, 성교 시 파트너가 감염될 가능성이 있습니다.약이 눈에 닿거나 삼키지 않도록 하십시오.이 약은 콘돔, 질내피임용격막과 같은 라텍스 또는 고무제품을 약화시킬 수 있으므로 주의하십시오.이 약은 질에만 사용하고 내복용으로는 사용하지 마십시오.만 12세 이상의 어린이 및 성인만 사용하십시오.', '이 약은 칸디다성 질염에 사용합니다.', '이 약을 사용하는 동안 경구용 타크로리무스, 시롤리무스를 함께 복용하지 마십시오.', null, '실신, 저혈압, 호흡곤란, 두드러기, 동통, 구진 등의 알레르기 반응, 생식기부분 피부 벗겨짐, 가려움증, 발진, 부종(부기), 홍반(붉은 반점), 불편감, 작열감(화끈감), 자극, 골반통, 질 출혈, 가벼운 빈뇨, 복통, 하복부경련 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.38 ˚C 이상의 고열, 하복부 통증, 요통, 악취가 나는 질분비물, 오심, 질 출혈 및 관련된 어깨 통증이 나타나는 경우 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 보통 1일 1회 1정(100 mg)을 연속 6일간 취침시에 질내 깊숙이 삽입합니다.단기요법으로 보통 성인은 1일 1회 2정(200 mg)을 연속 3일간 취침시 질내 깊숙이 삽입합니다.'),
        ('2024-02-07 13:37:16.264701', null, 158, '2024-02-07 13:37:16.264701', null, '알보젠코리아(주)', '카마졸크림(클로트리마졸)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 임부 또는 임신할 가능성이 있는 여성 및 수유부, 2세 이하의 영아는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.환부에 접촉되는 수건, 옷, 양말 등은 매일 갈아주십시오.이 약을 사용하기 전에 피부박편이 제거되도록 환부를 씻은 후 수분이 남아 있지 않도록 하며 특히, 무좀이 있는 발가락 사이를 완전히 건조시키십시오.의사의 지시가 없는 한 밀봉붕대법 또는 포장법을 사용하지 마십시오.산성 비누를 사용하지 마십시오.이 약을 생식기(여성: 음순 및 음문주변; 남성: 음경포피 및 음경귀두)에 바를 때 콘돔 및 질내삽입좌약 같은 라텍스 제품의 안전성 및 효율성을 감소시킬 수 있습니다.이 약은 외용으로만 사용하고 삼키지 마십시오.이 약은 안과용으로 각막, 결막, 심한 미란(짓무름)에 사용하지 마십시오.', '이 약은 피부사상균, 효모 곰팡이, 기타 진균에 의한 피부진균증(백선, 어루러기, 피부칸디다증, 칸디다성 외음염 및 칸디다성 귀두염), 상기 진균류에 중복감염된 피부질환, 코리네박테륨에 의한 홍색음선에 사용합니다.', '이 약을 사용하는 동안 암포테리신 B 및 폴리엔계 항생물질을 사용하지 마십시오.', null, '실신, 저혈압, 호흡곤란, 두드러기, 수포(물집), 불편감 또는 통증, 부종(부기), 홍반(붉은 반점), 자극, 박피 및 박리(벗겨짐), 가려움증, 발진, 따끔거림 또는 작열감(화끈감), 찔린 상처, 피부건조감, 발적, 피부염, 미란(짓무름), 구진이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1일 1~3회(질환 부위)에 얇게 바르고 문지릅니다.치료기간은 질환의 정도와 위치에 따라 다른데, 피부진균병인 경우 3~4주, 어루러기인 경우 1~3주, 홍색음선인 경우 2~4주, 칸디다성 외음염 및 칸디다성 귀두염인 경우 1~2주를 사용합니다.완전한 치료효과를 얻기 위해서 충분한 기간동안 규칙적으로 사용합니다.'),
        ('2024-02-07 13:37:16.266828', null, 159, '2024-02-07 13:37:16.266828', null, '부광약품(주)', '아락실과립', '이 약에 과민증 환자, 급성 복부질환(충수염, 장출혈, 궤양성 결장염 등), 장폐색(창자막힘), 위장관내의 협착증 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 심한 복통, 구역, 구토 환자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

수회 정도 투여하여도 변비의 개선이 없을 경우 투여를 중지하고 의사 또는 약사와 상의하십시오.
', '이 약은 변비와 변비에 수반하는 식욕부진(식욕감퇴), 복부(배부분)팽만, 장내이상발효, 치질의 완화에 사용합니다.
', '강심배당체를 함께 복용 시 의사 또는 약사와 상의하십시오.
', null, '복통, 설사, 구토가 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인 및 15세 이상의 소아는 1회 4 g~ 8 g을 1일 1회(저녁) 또는 2회(아침 및 저녁) 복용하되, 씹지말고 통상 아침에는 냉수, 저녁에는 온수로 복용합니다.
이 약을 취침 직전이나 누워있는 동안 복용하지 마십시오.
'),
        ('2024-02-07 13:37:16.276604', null, 160, '2024-02-07 13:37:16.276604', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NW8BJ049vr', '영일제약(주)', '크로낙정(클로닉신리시네이트)', '소화성궤양 환자, 약물에 기인하여 위·십이지장에 동요 발현시, 이 약에 과민증 환자, 아스피린이나 다른 비스테로이드성 소염진통제(COX-2 억제제 포함)에 천식, 두드러기 또는 알레르기 반응 경험자, 관상동맥 우회로술(CABG) 전후에 발생하는 통증의 치료 환자, 임부 또는 임신하고 있을 가능성이 있는 여성, 심한 간장애, 심한 신장애, 심한 심부전, 크론병 또는 궤양성 대장염과 같은 염증성 장질환 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 소화성궤양의 경험자, 소아 및 고령자, 고혈압, 체액저류 또는 심부전, 기관지천식 환자, 간장애, 신장애 환자 또는 경험자는 의사 또는 약사와 상의하십시오.', '이 약은 근육통, 신경통, 외상후 및 수술후 통증, 두통, 치통, 귀통증의 경증 또는 중등도 통증의 완화에 사용합니다.', '이 약을 복용하는 동안 다른 비스테로이드성 소염진통제, ACE 억제제 또는 안지오텐신Ⅱ 수용체 길항제, 아스피린, 이뇨제, 리튬, 메토트렉세이트, 쿠마린계 항응고제(와파린 등), 시클로스포린 및 타크로리무스, 항혈소판제 및 선택적 세로토닌 재흡수 억제제(SSRI), 코르티코스테로이드를 함께 복용하지 마십시오.이 약을 복용하기 전에 미소프로스톨 등으로 소화성궤양 치료를 병행하고 있는 환자는 의사 또는 약사와 상의하십시오.', null, '구역, 구토, 설사, 변비, 복통, 위장출혈, 소화성궤양 및 천공, 드물게 쇼크, 발진, 가려움, 빈혈, AST와 ALT의 상승, 졸음, 두통, 어지러움, 식은땀, 한기, 이상황홀감 등이 나타나면 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정(125∼250 mg), 1일 3회 복용합니다.'),
        ('2024-02-07 13:37:17.143476', null, 161, '2024-02-07 13:37:17.143476', null, '동국제약(주)', '오라메디연고{수출명:오라메디파스타(ORAMEDYPASTE)}', '이 약에 과민증 환자, 구강의 결핵성, 바이러스성, 기타 화농성 감염증, 매독, 수두, 진균증, 세균성 피부감염, 입주위 피부염, 주사(rosacea), 비타민 C 부족에 의한 치은염 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성, 유·소아, 고령자는 의사 또는 약사와 상의하십시오.사용 후 바로 음식을 먹지 마십시오.안과용으로 사용하지 마십시오.', '이 약은 만성 박리성 치은염, 미란 또는 궤양을 수반하는 난치성 구내염 및 설염에 의한 염증의 완화에 사용합니다.', null, null, '구강의 진균성 및 세균성 감염증, 드물게 알레르기성 피부반응이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.구강내 마비감 등의 경미한 불쾌감, 미각의 이상이나 감퇴, 사용 부위의 이화감 등이 나타날 수 있습니다.', '실온에서 보관하십시오.', '1일 1~수회 환부에 적당량을 바릅니다.연령, 증상에 따라 적절히 증감할 수 있습니다.'),
        ('2024-02-07 13:37:17.145037', null, 162, '2024-02-07 13:37:17.145037', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151577162254600053', '에이치케이이노엔(주)', '비타메진캡슐50밀리그램', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 황색5호에 과민증 환자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.', '이 약은 비타민류의 수요가 증대하여 식사로부터의 섭취가 불충분할 때의 비타민의 보급(소모성질환, 임산부, 수유부)과 신경통, 근육통, 관절통, 말초신경염(알코올성, 당뇨병성), 말초신경마비 등 본제 함유 비타민의 결핍 또는 대사장해가 추정되는 경우에 사용합니다.', '레보도파와 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '드물게 발진, 가려움증 등의 과민증이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.때때로 식욕부진, 위부(상복부)불쾌감, 구역, 구토, 설사 등이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1캡슐씩, 1일 1~2회 복용합니다.'),
        ('2024-02-07 13:37:17.147130', null, 163, '2024-02-07 13:37:17.147130', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OSm8xoWGbV', '에이치케이이노엔(주)', '이노엔비타메진캡슐', '이 약에 과민증 환자, 만 3개월 미만의 젖먹이는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 폴산이 부족한 환자는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

1개월 정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시 비타민 B1, B6의 보급과 신경통, 근육통, 관절통(요통, 어깨결림 등), 각기, 눈의 피로, 구각염(입꼬리염), 구순염(입술염), 구내염(입안염), 설염(혀염), 습진, 피부염 증상의 완화에 사용합니다.
', '레보도파와 함께 복용하지 마십시오.
', null, '구역, 구토, 묽은 변, 식욕부진, 복부팽만감 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인은 1회 2캡슐씩, 1일 1~2회 복용합니다.
'),
        ('2024-02-07 13:37:17.148799', null, 164, '2024-02-07 13:37:17.148799', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427399151600111', '(주)마더스제약', '포리라제정', '수유부, 만 7세 이하의 어린이는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 이 약에 과민증, 알레르기 체질, 신장장애, 심장애, 녹내장(눈의 통증, 눈의 침침함 등), 배뇨장애 환자, 허약자, 고령자, 나트륨 제한 식이를 하는 사람, 임부 또는 임신하고 있을 가능성이 있는 여성은 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.복용 후 시야몽롱, 눈부심 등이 나타날 수 있으므로 운전 및 기계조작 시 주의하십시오.', '이 약은 위산과다, 속쓰림, 위부불쾌감, 위부(상복부)팽만감, 체함, 구역, 구토, 위통, 신트림, 소화불량, 식욕감퇴(식욕부진), 과식, 소화촉진, 소화불량으로 인한 위부(상복부)팽만감에 사용합니다.', '스코폴리아엑스를 함유하는 제제, 위장진통ㆍ진경제와 함께 복용하지 마십시오.', null, '발진, 충혈되어 붉어짐, 가려움 등, 드물게 입이 마르는 증상, 변비, 설사, 두통, 안면홍조, 눈부심, 배뇨장애 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1정, 1일 3회 식간(식사때와 식사때 사이에)에 복용합니다.'),
        ('2024-02-07 13:37:17.150360', null, 165, '2024-02-07 13:37:17.150360', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151335245510100001', '동화약품(주)', '엠코발500마이크로그램캡슐(메코발라민)', '이 약에 과민증 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부, 수유부는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.1개월 정도 복용하여도 증상의 개선이 없거나 악화될 경우에는 의사 또는 약사와 상의하십시오.', '이 약은 말초성 신경장애에 사용합니다.', '클로람페니콜, 아미노글리코사이드 등 항생제, 메토트렉세이트, 피리메타민, 콜키신, 페니토인, 페노바르비탈, 프리미돈, 파라아미노살리실산, H2 수용체 길항제, 과량의 알코올을 섭취한 사람은 의사 또는 약사와 상의하십시오.', null, '식욕부진, 구역, 설사, 발진이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1일 3캡슐(1,500 ㎍)을 3회 분할하여 복용합니다.'),
        ('2024-02-07 13:37:17.151979', null, 166, '2024-02-07 13:37:17.151979', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Oa2BrqwGBT', '부광약품(주)', '에세푸릴캡슐(니푸록사지드)', '이 약에 과민증 환자, 만 18세 미만의 소아 및 청소년은 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 황색5호에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.치료 후 2일이 지난 후에도 설사가 지속되는 경우 경구 혹은 정맥 수분 보충을 고려하거나 의사 또는 약사와 상의하십시오.', '이 약은 급성 세균성 설사에 사용합니다.', '설사 중 생야채, 과일, 녹색채소, 매운 음식과 얼린 음식 및 음료를 피하고 가능한 익힌 음식(고기, 쌀)을 섭취하십시오.', '심하고 지속적인 설사, 구토 혹은 먹는 것을 거부하는 경우 정맥 수분 보충을 고려해야 합니다.', '피부발진, 두드러기, 혈관부종, 아나필락시스 쇽 같은 과민반응이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1캡슐(200 mg)을 1일 4회 복용합니다.3일 이상 복용하지 않습니다.복용 기간 동안 수분을 공급하고 설사의 심각도, 환자의 나이와 상태에 따라 수분의 정도와 공급방법을 조절합니다.'),
        ('2024-02-07 13:37:17.153547', null, 167, '2024-02-07 13:37:17.153547', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151732685268700094', '한미약품(주)', '제텐씨정', '이 약에 과민증 환자, 만 12개월 미만의 젖먹이는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 미숙아, 유아, 고옥살산뇨증(뇨중에 과량의 수산염이 배설되는 상태), 심장ㆍ순환기계기능 장애, 신장장애, 저단백혈증, 통풍, 신장결석, 혈전성 소인이 있는 환자, 폴산이 부족한 환자, 황색4호에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.각종 요검사 시에 혈당의 검출을 방해할 수 있으며, 요를 황색으로 변하게 하여 임상검사치에 영향을 줄 수 있습니다.', '이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 노년기의 비타민 B1, B2, B6, C, E의 보급과 구각염, 구순염, 구내염, 설염, 습진, 피부염 증상의 완화, 햇빛,피부병 등에 의한 색소침착(기미, 주근깨)의 완화, 잇몸출혈·비출혈(코피) 예방과 아연의 보급에 사용합니다.', '인산염, 칼슘염, 경구용 테트라사이클린계 제제, 제산제, 레보도파와 함께 복용하지 마십시오.에스트로겐을 포함한 경구용 피임제, 항알도스테론제, 트리암테렌과 함께 복용 시 의사 또는 약사와 상의하십시오.녹차, 홍차 등 탄닌을 함유하는 차는 복용 중, 복용 전후에는 피하십시오.', null, '위부불쾌감, 설사, 변비, 발진, 발적, 구역, 구토, 묽은 변, 위장관장애, 소화장애, 상복부통증, 저혈압, 폐부종, 생리가 예정보다 빨라지거나 양이 점점 많아지고, 출혈이 오래 지속 되는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '만 12세 이상 및 성인은 1회 1정씩, 1일 1회 식후에 복용합니다.'),
        ('2024-02-07 13:37:17.155641', null, 168, '2024-02-07 13:37:17.155641', null, '한미약품(주)', '한미유리아크림200밀리그램(우레아)', '이 약에 과민증 환자, 급성 습진 또는 염증성 피부질환, 신부전 환자, 안점막 등의 점막에는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 염증, 균열(갈라짐), 피부자극에 대한 감수성이 높아진 환자는 의사 또는 약사와 상의하십시오.이 약은 외용으로만 사용하십시오.궤양, 미란(짓무름), 상처 부위에는 직접 사용하지 마십시오.눈, 코, 입, 및 다른 점막에 닿지 않도록 주의하여 사용하십시오. 실수로 눈에 들어갔을 경우에는 충분한 양의 물로 완전히 씻어 내십시오.', '이 약은 진행성 지장각피증(주부습진의 건조형), 손·발바닥 각피증, 어린선(魚鱗蘚), 노인성 건피증, 모공성태선, 아토피 피부에 사용합니다.', '코르티코이드, 디트라놀, 5-플루오로우라실을 함께 사용 시 의사 또는 약사와 상의하십시오.', null, '통증, 열감, 때때로 홍조, 가려움 등이 나타날 수 있습니다.과민증상, 때때로 습진화, 피부의 균열(갈라짐), 구진, 따끔따끔한 느낌, 작열감, 인설, 드물게 부종, 건조화 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '환부를 씻은 다음 1일 1~수회 이 약을 바른 후 충분히 문지릅니다.'),
        ('2024-02-07 13:37:17.165255', null, 169, '2024-02-07 13:37:17.165255', null, '명문제약(주)', '키미테패취(스코폴라민)(수출명:可弥特止暈貼濟)', '이 약 또는 연고기제에 과민증 환자, 협우각형 녹내장, 서맥, 전립선비대 등 배뇨장애, 임부, 수유부, 7세 이하의 영∙유아는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 고령자, 대사질환, 간질환, 신질환, 유문협착, 방광폐색, 장폐색, 발작이나 정신질환 환자는 의사 또는 약사와 상의하십시오.이 약 사용 후 졸음, 방향감각상실, 착란 등이 나타날 수 있으므로 운전 및 기계조작 시 주의하십시오.약이 묻은 손이 눈 등 점막에 닿으면 자극이 있으므로 이 약을 만진 후 즉시 비누로 손을 잘 씻습니다.', '이 약은 멀미에 의한 구역•구토의 예방에 사용합니다.', '알코올과 같은 중추신경계 작용 약물, 특히 항콜린약물(벨라돈나 알카로이드제제), 항히스타민제, 항우울약, H2-수용체 저해제를 함께 사용 시 의사 또는 약사와 상의하십시오.', null, '착란, 불안, 환각, 망상, 급성 협우각형 녹내장의 증상(산동을 수반하는 눈의 통증 및 충혈)이 나타나는 경우 이 약을 제거하고 의사 또는 약사와 상의하십시오.때때로 구갈, 일시적인 시력불선명, 산동 등의 시각장애, 드물게 눈의 건조감, 가려움, 홍조, 빈맥, 기관지분비물의 점도 증가, 배뇨장애, 발진, 홍반, 졸음, 방향감각상실, 기억력손상, 어지러움, 불안, 환각, 착란 등이 나타나는 경우 의사 또는 약사와 상의하십시오.이 약의 사용을 중지한 후 금단증상(어지러움, 구역, 구토, 두통, 평형감각장애)이 나타날 수 있습니다.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1매(스코폴라민으로서 1.5 mg)의 패취를 최소한 4시간 전에 귀뒤의 털이 없는 건조한 피부의 표면에 붙여서 사용합니다.패취 한 개는 효과가 3일간 지속되며 3일 이상 적용해야 할 경우 첫번째 것은 제거하고 다른 패취를 붙인 쪽의 반대편 귀 뒤에 붙여야 합니다.'),
        ('2024-02-07 13:37:17.167018', null, 170, '2024-02-07 13:37:17.167018', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1O597tTUEpV', '(주)대웅제약', '우루사100밀리그램연질캡슐(우르소데옥시콜산)', '이 약에 과민증 환자, 심한 담도(쓸개길) 폐쇄 환자, 전격성 간염 환자, 방사선비투과성 석회화된 담석 환자, 비기능성 담낭(쓸개)환자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 소아, 신질환 환자, 소화성궤양(급성 위ㆍ십이지장 궤양) 환자, 크론병과 같은 대장 및 소장염 환자, 콩 또는 땅콩, 대두유에 과민하거나 알레르기 병력이 있는 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 고지단백혈증, 당뇨병성고지질혈증 및 췌장(이자)염 등 지방대사 이상 환자 또는 지질성 유제를 신중히 투여해야 하는 환자, 황색5호에 과민증 환자 또는 경험자, 심한 췌장(이자) 질환 환자, 담관(쓸개관)에 담석이 있는 환자, 정맥류 출혈, 간성혼수, 복수(뱃물), 갑자기 간이식이 필요한 환자, 지방과부화로 특별한 위험이 예상되는 환자는 의사 또는 약사와 상의하십시오.
', '이 약은 담즙(쓸개즙)분비 부전으로 오는 간질환, 담도(쓸개길)(담관(쓸개관), 담낭(쓸개))계 질환의 보조 치료, 만성 간질환의 간기능 개선 및 소장절제 후유증 및 염증성 소장 질환의 소화불량에 사용합니다.
', '경구 당뇨병제(톨부타미드), 콜레스티라민, 콜레스티폴, 약용탄, 마그네슘 및 수산화알루미늄을 함유하는 제산제, 간에서 콜레스테롤 분비를 증가시키는 약물(예: 에스트로겐 함유 경구용 피임제, 클로피브레이트와 같이 지질감소약물), 간에 손상을 주는 약물과 함께 복용할 경우 의사 또는 약사와 상의하십시오.
', null, '때때로 설사, 구역, 구토, 가려움, 드물게 배아픔, 변비, 가슴쓰림, 위부불쾌감, 발진, 발열, 기침, 호흡곤란, 흉부 X선 이상을 동반한 간질성 폐렴, 전신권태감, 어지러움, 담석의 석회화, 간효소치의 증가(ALT, ALP, AST, -GT), 백혈구 감소 등이 나타나는 경우에는 복용을 즉각 중지하고, 의사 또는 약사와 상의하십시오.
', '어린이의 손이 닿지 않는 곳에 보관하십시오.
', '이 약은 1회 1/2~1정(우르소데옥시콜산으로서 50 mg~100 mg)씩, 1일 3회 복용합니다.
'),
        ('2024-02-07 13:37:18.037917', null, 171, '2024-02-07 13:37:18.037983', null, '(주)셀트리온제약', '누코미트액(아세틸시스테인)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 기관지천식, 호흡기능부전을 수반한 환자, 임부 또는 임신하고 있을 가능성이 있는 여성, 수유부, 소아, 고령자는 의사 또는 약사와 상의하십시오.주사제 또는 점안제로는 사용하지 마십시오.분무요법후 안면 마스크가 얼굴에 밀착되는 수가 있으나 물로 세척하면 쉽게 떨어집니다.', '이 약은 기관지천식, 만성기관지염, 기관지확장증, 폐결핵, 폐기종, 상기도염(인·후두염), 폐화농증, 폐렴, 낭성섬유증, 수술후 폐합병증의 객담배출곤란과 기관지조영, 기관지경 검사, 폐암 세포진, 기관절개술의 전·후 처치에 사용합니다.', '항생물질, 테트라사이클린, 에리트로마이신, 브롬헥신 등과 함께 복용(사용)하는 경우 의사 또는 약사와 상의하십시오.', null, '때때로 기관지폐색, 기관지경련, 발진, 호흡곤란 등이 나타나는 경우 즉각 사용을 중지하고 의사 또는 약사와 상담하십시오.가벼운 취기(유황취), 때때로 구역, 구토, 식욕부진, 드물게 혈담, 오한, 발열, 비루, 구내염, 졸음, 흉부압박감, 기관 및 기관지에 대한 자극 등이 나타날 수 있습니다.', '빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '이 약은 주사용염화나트륨용액, 흡입용염화나트륨용액, 주사용멸균증류수, 흡입용멸균증류수를 사용하여 더 낮은 농도로 희석하여 사용할 수 있습니다.안면마스크, 마우스피스, 기관누공형성술을 이용한 분무요법은 1~10 mL를 2~6시간마다 분무합니다. 추천양은 3~5 mL를 1일 3~4회 분무합니다.분무텐트 및 흡입기(Croupette)를 이용한 분무요법은 특별한 경우에 필요한 방법으로 환자의 개인적 요구 및 투여방법의 편이도에 따라 개인적으로 사용합니다. 이 투여방법에는 많은 양의 용액이 필요하여, 때때로 1회 치료 시 300 mL정도까지 요구되는 수도 있습니다. 추천양은 치료기간동안 천막이나 흡입기내에 매우 농도가 짙은 안개 같은 상태를 유지할 수 있는 용량이어야 합니다. 간헐적 또는 계속적으로 장기간 투여하는 것이 바람직합니다.직접 주입하는 경우 1~2 mL을 1시간마다 투여합니다.기관누공형성술을 한 환자의 정기적 치료에는 1~2 mL을 기관누공을 통해 1~4시간마다 투여합니다.국소마취와 직접 절개를 하여 기관내로 작은 플라스틱 카테타를 삽입하여 폐기관 수지상 구조의 특정부분에 직접 투여하는 경우 카테타와 연결된 주사기를 이용하여 2~5 mL를 1~4 시간마다 투여합니다.기관지내 경피 카테타를 사용하여 투여하는 경우 1~4시간마다 이 약 1~2 mL를 카테타에 연결된 주사기로 투여합니다.진단용 기관지 조영 시 기관지 조영 실시전에 1~2 mL를 2~3회 분무용법 또는 기관지내 주입법에 의해 투여합니다.'),
        ('2024-02-07 13:37:18.040716', null, 172, '2024-02-07 13:37:18.040716', null, '삼일제약(주)', '포타로제액<포비돈요오드>', '이 약에 과민증 환자, 갑상선 기능 이상(특히 결절성 갑상선종, 지방병성 갑상선종, 하시모토갑상선염 등), 신부전, 신생아 및 6개월 미만의 영아, 포진상 피부염, 방사성요오드 치료 전후 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 중증의 환자(화상 환자 등), 갑상선질환, 신부전 경험자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.안과용 및 내복용으로 사용하지 마십시오.눈에 들어가지 않도록 주의하고, 만일 눈에 들어갔을 경우 즉시 깨끗한 물로 씻어내십시오.다른 제제와 혼합해서 사용하지 마십시오.환부를 깨끗이 씻고 소독하십시오.중증의 창상에 사용하는 경우의 희석액으로는 주사용 증류수 또는 멸균정제수를 사용하고, 수도물이나 정제수를 사용하지 마십시오.비누류는 이 약의 살균작용을 약화시키므로 충분히 씻어 제거한 후 사용하십시오.', '이 약은 칸디다성 질염, 트리코모나스성 질염, 비특이성 및 혼합감염에 의한 질염, 산부인과 수술전 처치, 살균성 질세정, 국소세척 및 방취에 사용합니다.', '과산화수소를 함께 사용하지 마십시오.리튬제제, 클로르헥시딘, 설파디아진 은화합물, 알칼리, 수은을 함유한 제제, 효소성분의 상처치료제를 함께 사용 시 의사 또는 약사와 상의하십시오.', null, '드물게 아나필락시양 증상(호흡곤란, 조홍, 두드러기 등), 요오드진, 때때로 동통, 가려움, 자극감, 발진, 발적, 피부염, 드물게 작열감, 피부궤양, 접촉피부염, 피부변색이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '빛을 피해 실온에서 보관하십시오.', '포비돈요오드 10%(유효요오드 1%)액 30 mL를 온수 약 1 L에 희석하여 질내외를 1일 1~2회 세정합니다.살균성 질세정, 국소세척 및 방취의 경우에는 1주 1~2회 세정합니다.'),
        ('2024-02-07 13:37:18.043403', null, 173, '2024-02-07 13:37:18.043403', null, '동화약품(주)', '동화후시딘크림(퓨시드산수화물)', '이 약 또는 항생물질에 과민증 환자, 비감수성균(특히 녹농균)에 의한 감염 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 미숙아, 신생아는 의사 또는 약사와 상의하십시오.최소기간만 투여하십시오.광범위한 표면에 투여하지 마십시오.눈 또는 눈꺼풀과 같은 얼굴 안쪽에 사용하지 마십시오.안과용으로 사용하지 마십시오.', '이 약은 포도구균, 연쇄구균, 코리네박테륨, 클로스트리듐에 의한 농피증(농가진, 감염성습진양피부염, 심상성여드름(보통여드름), 모낭염, 종기 및 종기증, 화농성한선염, 농가진성습진), 화상ㆍ외상ㆍ봉합창ㆍ식피창에 의한 2차 감염에 사용합니다.', null, null, '가려움, 발적, 종창, 구진, 소수포, 일시적인 작열감, 때때로 발진, 약한 동통 및 자극 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.중증의 다리궤양 환자에 적용시 통증이 나타날 수 있습니다.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1일 3~4회 적당량을 환부에 부드럽게 바릅니다.드레싱을 할 경우에는 1일 1~2회 정도로 횟수를 줄이는 것이 바람직합니다.'),
        ('2024-02-07 13:37:18.046063', null, 174, '2024-02-07 13:37:18.046063', null, '삼아제약(주)', '삼아리도멕스크림(프레드니솔론발레로아세테이트)', '이 약에 과민증 환자, 피부감염증(결핵, 매독, 칸디다증, 백선, 대상포진, 단순포진, 수두, 종두증, 옴, 사면발이), 고막 천공이 있는 습진성 외이도염, 궤양(베체트병 제외), 제2도 심재성 이상의 화상 및 동상, 입주위피부염, 보통여드름, 주사 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 유ㆍ소아, 고령자는 의사 또는 약사와 상의하십시오.안과용으로 사용하지 마십시오.화장이나 면도 후 치료 이외의 목적으로 사용하지 마십시오.의사의 감독 없이 밀봉붕대법을 사용하지 마십시오.', '이 약은 습진, 피부염군(진행성 지장각피증, 만성단순태선 포함), 양진(가려움발진)군(구진두드러기 포함), 벌레물린데, 건선, 손바닥 및 발바닥 농포증에 사용합니다.', null, null, '전염성 농가진, 모낭염, 칸디다증, 백선, 부스럼, 피부자극, 자통(통증), 발열, 작열감(화끈감), 발진, 발적(충혈되어 붉어짐), 홍조, 가려움, 피부건조, 농포성피부염, 알레르기성 접촉피부염, 땀띠, 상처악화, 욕창, 농포증 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.안검피부에 사용 시 안압 상승, 녹내장, 국소 코르티코이드의 전신 흡수로 인해 가역적인 쿠싱증후군, 과혈당증, 당뇨 등이 나타날 수 있습니다.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1일 수회 적당량을 환부에 바르고 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:18.057548', null, 175, '2024-02-07 13:37:18.057548', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OXogawhIpt', '대화제약(주)', '디크로닉정(클로닉신리시네이트)', '소화성궤양 환자, 약물에 기인하여 위·십이지장에 동요 발현시, 이 약에 과민증 환자, 아스피린이나 다른 비스테로이드성 소염진통제(COX-2 억제제 포함)에 천식, 두드러기 또는 알레르기 반응 경험자, 관상동맥 우회로술(CABG) 전후에 발생하는 통증의 치료 환자, 임부 또는 임신하고 있을 가능성이 있는 여성, 심한 간장애, 심한 신장애, 심한 심부전, 크론병 또는 궤양성 대장염과 같은 염증성 장질환 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 소화성궤양의 경험자, 소아 및 고령자, 고혈압, 체액저류 또는 심부전, 기관지천식 환자, 간장애, 신장애 환자 또는 경험자는 의사 또는 약사와 상의하십시오.', '이 약은 근육통, 신경통, 외상후 및 수술후 통증, 두통, 치통, 귀통증의 경증 또는 중등도 통증의 완화에 사용합니다.', '이 약을 복용하는 동안 다른 비스테로이드성 소염진통제, ACE 억제제 또는 안지오텐신Ⅱ 수용체 길항제, 아스피린, 이뇨제, 리튬, 메토트렉세이트, 쿠마린계 항응고제(와파린 등), 시클로스포린 및 타크로리무스, 항혈소판제 및 선택적 세로토닌 재흡수 억제제(SSRI), 코르티코스테로이드를 함께 복용하지 마십시오.이 약을 복용하기 전에 미소프로스톨 등으로 소화성궤양 치료를 병행하고 있는 환자는 의사 또는 약사와 상의하십시오.', null, '구역, 구토, 설사, 변비, 복통, 위장출혈, 소화성궤양 및 천공, 드물게 쇼크, 발진, 가려움, 빈혈, AST와 ALT의 상승, 졸음, 두통, 어지러움, 식은땀, 한기, 이상황홀감 등이 나타나면 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정(125∼250 mg), 1일 3회 복용합니다.'),
        ('2024-02-07 13:37:18.059099', null, 176, '2024-02-07 13:37:18.059099', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Md3jIh4_ys', '신일제약(주)', '신일트리메부틴말레산염정', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.', '이 약은 식도역류 및 열공헤르니아, 위 십이지장염, 위ㆍ십이지장궤양에 있어서의 소화기능이상 (복통, 소화불량,구역, 구토)과 과민성대장증후군 및 경련성 결장과 소아 질환(습관성 구토, 비감염성 장관 통과 장애(변비, 설사))에 사용합니다.', null, null, '드물게 변비, 설사, 복명, 구역, 구토, 소화장애, 구갈, 구내마비감, 심계항진, 피로감, 졸음, 현기, 권태감, 두통, GOT, GPT상승이 나타날 수 있습니다.드물게 발진 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정(100~200 mg) 1일 3회 식전에 복용합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:18.060656', null, 177, '2024-02-07 13:37:18.060656', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154599020614900072', '한미약품(주)', '메디락에스장용캡슐(바실루스서브틸리스균·엔테로코쿠스페슘균배양물)', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.1개월정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '이 약은 정장, 변비, 묽은 변, 복부팽만감, 장내 이상발효에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인 및 12세 이상의 소아는 1회 1~2캡슐(125~250 mg)을 1일 1~3회 복용합니다.'),
        ('2024-02-07 13:37:18.062208', null, 178, '2024-02-07 13:37:18.062208', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Mxwka5v0ih', '알파제약(주)', '아졸정(독시라민석시네이트)', '폐기종, 만성 기관지염 천식 등의 호흡장애, 녹내장, 전립선 비대 환자, 수유부, 15세 이하의 소아는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 및 임신을 하고 있을 가능성이 있는 사람은 의사 또는 약사와 상의하십시오.복용 후 과도한 진정이 나타날 수 있으므로 운전 및 기계조작 시 주의하십시오.의사 또는 약사와 상의 없이 2주 이상 투여하지 마십시오.', '이 약은 불면증의 보조치료 및 진정에 사용합니다.', '이 약을 복용하는 동안 이미프라민계 항우울약, 항파킨슨제, 디소피라미드와 함께 복용하지 마십시오.복용 중에는 음주하지 마십시오.', null, '때때로 항콜린작용이 나타날 수 있습니다.', '빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1일 1회 1정(25 mg)을 반드시 수면 30분 전에 복용합니다.연령과 증상에 따라 적절히 증강할 수 있습니다.'),
        ('2024-02-07 13:37:18.063828', null, 179, '2024-02-07 13:37:18.063828', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427593004100025', '알파제약(주)', '파메콘정', '만 7세 이하의 소아는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 알레르기 체질인 환자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.2주 정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 체함, 소화촉진, 소화불량으로 인한 위부팽만감, 가스제거에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인 및 15세 이상은 1회 1~2정, 8세~14세는 1회 1정을 1일 3회 식후에 복용합니다.'),
        ('2024-02-07 13:37:18.065505', null, 180, '2024-02-07 13:37:18.065505', null, '(주)태준제약', '가소콜액(시메티콘)(군납용 : 시메티콘현탁액500밀리리터, SimethiconeOralSuspension500ml)', '감수성 환자 또는 아황산감수성 환자에는 신중히 투여하십시오.

잘 흔들어 사용합니다.
', '이 약은 위내시경 검사시 장내기포제거, 복부 X선 촬영시 장내가스제거, 위장관내 가스로 인한 복부 증상(복부팽만감, 공기연하증 등)의 개선에 사용합니다.
', null, '이 약은 체내에서 페닐알라닌으로 대사되는 아스파탐이 함유되어 페닐알라닌의 섭취를 규제할 필요가 있는 페닐케톤뇨증 환자는 복용하지 마십시오.
', '때때로 연변, 복부불쾌감, 설사, 복통, 구토, 구역, 복부중압감, 식욕부진, 드물게 두통이 나타날 수 있습니다.
', '습기와 빛을 피해 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인은 위내시경 검사시 장내기포제거에는 검사 15~40분전에 40~80 mg을 약 10 mL의 물과 함께 복용, 복부 X-선 검사시 장내가스제거에는 검사 3~4일전부터 1회 40~80 mg 1일 3회 식후 또는 식간에 복용, 위장관내 가스로인한 복부증상의 개선에는 1회 40~80 mg 1일 3회 식후 또는 취침시에 복용합니다.

연령, 증상에 따라 적절히 증감합니다.
'),
        ('2024-02-07 13:37:18.908079', null, 181, '2024-02-07 13:37:18.908092', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1MoApPycZWy', '지엘파마(주)', '지엘로페라미드염산염캡슐', '이 약에 과민증 환자, 24개월 미만의 영아, 소아, 혈변 및 고열이 있는 세균성 설사, 급성 궤양성 대장염, 광범위 항생물질 투여와 관련된 위막성 대장염, 장폐색증, 거대결장증, 중독성거대결장증, 출혈성 대장염, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 간장애 환자, 황색5호에 과민증 환자 또는 경험자, 설사 환자, AIDS 환자, 임부 또는 임신할 가능성이 있는 여성 및 수유부, 고령자는 의사 또는 약사와 상의하십시오.

체액 및 전해질 손실이 나타날 수 있으므로 적합한 수액 및 전해질을 보충해 주도록 합니다.

복용 후에 피로, 어지러움, 졸음이 나타날 수 있으므로 운전 또는 기계조작 시 주의하십시오.

급성설사의 경우 48시간 이내, 만성 설사의 경우 10일 이내에 증상이 개선되지 않으면 투여를 중지하고 의사 또는 약사와 상의하십시오.

7세 이하의 영·유아에게 투여하는 것은 권장하지 않습니다.
', '이 약은 급성설사와 만성설사에 사용합니다.
', '퀴니딘, 리토나비르와 함께 복용 시 의사 또는 약사와 상의하십시오.
', null, '복통/복부불편감, 구역, 구토, 구갈, 피로, 졸음, 어지러움, 변비, 고창 등이 나타날 수 있습니다.

매우 드물게 발진, 두드러기, 소양감, 복통, 장폐색증, 복부팽만, 구역, 변비, 구토, 중독성 거대결장증을 포함하는 거대결장증, 고창, 소화불량, 졸음, 어지러움, 이례적으로 혈관부종, 중독성표피박리, 다형성 홍반, 스티븐스-존슨 증후군을 포함하는 수포성 발진, 알레르기 반응, 아나필락시스 쇽, 뇨저류, 빈도불명의 급성 췌장염 등이 나타날 수 있습니다.
', '실온에서 보관하십시오.
', '성인은 급성설사인 경우, 2캡슐(4 mg)을 복용하고, 유지량으로는 묽은 변이 있을 때마다 1캡슐(2 mg)씩을 복용합니다. 1일 상용량은 3~4캡슐(6~8 mg)이며, 1일 최대복용량은 8캡슐(16 mg)입니다.

성인의 만성설사인 경우, 초회량은 2캡슐(4 mg)을 복용하고, 설사가 치료될 때까지 묽은 변이 있을 때마다 1캡슐(2 mg)을 복용합니다. 그 이후에는 환자 개별적으로 필요에 맞도록 용량을 감소시킵니다. 1일 최적투여량이 결정되면 이를 1일 1회 또는 1일 2회로 나누어 복용합니다. 보통 유지용량은 1일 1~3캡슐(2~6 mg)이며, 1일 최대용량은 8캡슐(16 mg)입니다.

9~12세의 소아는 급성설사에 1캡슐(2 mg)을 복용하고, 유지량으로는 묽은 변이 있을 때마다 1캡슐(2 mg)씩을 복용합니다. 1일 최대용량은 3캡슐(6 mg)입니다.

연령, 증상에 따라 적절히 증감할 수 있습니다.
'),
        ('2024-02-07 13:37:18.910201', null, 182, '2024-02-07 13:37:18.910201', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NhETqzLMc6', '지엘파마(주)', '노리스정(클로닉신리시네이트)', '소화성궤양 환자, 약물에 기인하여 위·십이지장에 동요 발현, 이 약에 과민증 환자, 아스피린이나 다른 비스테로이드성 소염진통제(COX-2 억제제 포함)에 천식, 두드러기 또는 알레르기 반응 경험자, 관상동맥 우회로술(CABG) 전후에 발생하는 통증의 치료 환자, 임부 또는 임신하고 있을 가능성이 있는 여성, 심한 간장애, 심한 신장애, 심한 심부전, 크론병 또는 궤양성 대장염과 같은 염증성 장질환 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 소화성궤양의 경험자, 소아 및 고령자, 고혈압, 체액저류 또는 심부전, 기관지천식 환자, 간장애, 신장애 환자 또는 경험자는 의사 또는 약사와 상의하십시오.', '이 약은 근육통, 신경통, 외상후 및 수술후 통증, 두통, 치통, 귀통증의 경증 또는 중등도 통증의 완화에 사용합니다.', '이 약을 복용하는 동안 다른 비스테로이드성 소염진통제, ACE 억제제 또는 안지오텐신Ⅱ 수용체 길항제, 아스피린, 이뇨제, 리튬, 메토트렉세이트, 쿠마린계 항응고제(와파린 등), 시클로스포린 및 타크로리무스, 항혈소판제 및 선택적 세로토닌 재흡수 억제제(SSRI), 코르티코스테로이드를 함께 복용하지 마십시오.이 약을 복용하기 전에 미소프로스톨 등으로 소화성궤양 치료를 병행하고 있는 환자는 의사 또는 약사와 상의하십시오.', null, '구역, 구토, 설사, 변비, 복통, 위장출혈, 소화성궤양 및 천공, 드물게 쇼크, 발진, 가려움, 빈혈, AST와 ALT의 상승, 졸음, 두통, 어지러움, 식은땀, 한기, 이상황홀감 등이 나타나면 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정(125∼250 mg), 1일 3회 복용합니다.'),
        ('2024-02-07 13:37:18.921362', null, 183, '2024-02-07 13:37:18.921362', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154599010139600143', '지엘파마(주)', '가네카정', '이 약에 과민증 환자, 중증(심한 증상)의 간 및 신기능 장애, 중증(심한 증상)의 관상심장질환, 배뇨장애, 고혈압, 관상동맥질환, 임부 또는 임신하고 있을 가능성이 있는 여성, 수유부, 2세 이하의 영아, MAO 억제제를 투여중인 환자, 파라옥시안식향산메틸에 과민증 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 천식, 녹내장, 부정맥, 당뇨병, 갑상샘기능항진증, 12세 미만의 소아는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.장기간 계속하여 복용하지 마십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.복용 후 운전 및 기계조작 시 주의하십시오.', '이 약은 코감기, 알레르기 및 혈관운동성 코염에 의한 재채기, 콧물, 코막힘, 눈물의 완화에 사용합니다.', '혈압강하제, 알코올, 중추신경억제제(수면제, 진정제, 안정제), MAO 억제제, 교감신경흥분제, 삼환계 항우울약, 구아네티딘, 브레틸리움, 베타나이드, 데브리소퀸, 메칠도파, 교감신경성약(충혈제거제, 식욕억제제, 암페타민류의 신경자극제), α 및 β 아드레날린 저해제(억제제)와 함께 복용하지 마십시오.', '급성전신발진고름물집증과 같은 중증 피부 이상반응이 나타나는 경우 복용을 중단하고 의사 또는 약사와 상의하십시오.', '급성전신발진농포증, 중증 피부이상반응(발열, 홍반, 다수의 작은 농포 등), 고열, 진정, 졸음, 중추 신경 쇠약, 중추 흥분, 불안, 발한(땀이 남), 경미한(가벼운) 혈압강하, 시력장애, 산동(동공확대), 헛소리, 환각, 흥분, 근육경련, 경직(굳음), 아테토시스, 간대상 및 강직성 경련, 고열, 호흡마비, 혼수, 순환기 마비, 피부반응, 일시적인 자극통, 작열감(화끈감), 구갈, 구역, 구토, 배뇨(소변을 눔)곤란, 흥분, 허혈성대장염 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1정, 소아(12~14세)는 1회 1/2정을 1일 3회 매 식후에 복용합니다.'),
        ('2024-02-07 13:37:18.923646', null, 184, '2024-02-07 13:37:18.923646', null, '초당약품공업(주)', '바이겔크림(인도메타신)', '이 약에 과민증 환자, 아스피린 또는 비스테로이드성 소염진통제 등에 의한 과민증(천식, 관지경련의 병력, 비염 및 맥관부종) 경험자, 14세 미만의 소아는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 기관지 천식 환자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 소아는 의사 또는 약사와 상의하십시오.병변이 있는 피부(출혈성 피부질환, 습진, 감염된 병변, 화상, 상처), 눈 및 점막에는 사용하지 마십시오.외용으로만 사용하십시오.밀봉붕대법으로 사용하지 마십시오.', '이 약은 퇴행성관절염(골관절염), 어깨관절주위염, 건ㆍ건초염, 건주위염, 상완골상과염(테니스 엘보우 등), 근육통, 외상후의 종창ㆍ동통의 진통ㆍ소염에 사용합니다.', null, null, '때때로 가려움, 발적, 발진, 접촉피부염, 습진, 드물게 열감, 종창, 홍조, 아나필락시, 광과민증, 작열감, 자극감, 건조감 및 저린감, 위장관불쾌감, 두통, 어지러움 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.과민반응(피부반응, 기관지경련, 쇽에 이르는 혈압하강 등), 특수한 경우 무균성 뇌막염(두통, 구역, 구토, 열, 뒷목 뻣뻣함 또는 의식혼탁 등)이 나타날 수 있습니다.건선 환자의 경우 증상이 악화될 수 있습니다.', null, '증상에 따라 적당량을 1일 수회 환부에 바르고 잘 스며들도록 가볍게 문지릅니다.'),
        ('2024-02-07 13:37:18.925733', null, 185, '2024-02-07 13:37:18.925733', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OrgEjHwCEI', '(주)서울제약', '토레스정(트리메부틴말레산염)', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.', '이 약은 식도역류 및 열공헤르니아, 위 십이지장염, 위ㆍ십이지장궤양에 있어서의 소화기능이상 (복통, 소화불량,구역, 구토)과 과민성대장증후군 및 경련성 결장과 소아 질환(습관성 구토, 비감염성 장관 통과 장애(변비, 설사))에 사용합니다.', null, null, '드물게 변비, 설사, 복명, 구역, 구토, 소화장애, 구갈, 구내마비감, 심계항진, 피로감, 졸음, 현기, 권태감, 두통, GOT, GPT상승이 나타날 수 있습니다.드물게 발진 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정(100~200 mg) 1일 3회 식전에 복용합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:18.927375', null, 186, '2024-02-07 13:37:18.927375', null, '삼일제약(주)', '어린이부루펜시럽(이부프로펜)', '이 약에 과민증 환자, 위장관궤양, 위장관출혈, 심한 혈액이상, 심한 간장애, 심한 신장장애, 심한 심장기능부전, 심한 고혈압, 기관지천식, 아스피린 또는 다른 소염진통제에 의한 천식, 두드러기, 알레르기 반응 경험 환자, 심장동맥 우회로술 전후 통증발생 환자, 임신 말기 3개월 기간의 임부, 수유부, 항암요법으로 고용량 메토트렉세이트를 투여 중인 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.

권장용량을 초과하여 복용하지 마십시오.

이 약을 복용하기 전에 혈액이상, 출혈경향 환자, 간경화, 간장애, 신장장애, 심장기능부전, 심질환, 고혈압, 전신홍반루푸스, 혼합결합조직질환, 궤양성대장염, 크론병, 노인, 만 2세 미만의 소아, 임부, 수두 환자는 의사 또는 약사와 상의하십시오.

감기에 복용할 경우에는 원칙적으로 5일 이내로 복용하며 의사 또는 약사의 지시 없이 통증에 10일 이상(성인) 또는 5일 이상(소아) 복용하지 않고 발열에 3일 이상 복용하지 않습니다.
', '이 약은 류마티양 관절염, 연소성 류마티양 관절염, 골관절염(퇴행성 관절질환), 감기로 인한 발열 및 동통, 요통, 월경곤란증, 수술후 동통과 강직성 척추염, 두통, 치통, 근육통, 신경통, 급성통풍, 건선성 관절염, 연조직손상(염좌, 좌상), 비관절 류마티스질환(건염, 건초염, 활액낭염)에 사용합니다.
', '항암요법으로 고용량 메토트렉세이트를 투여중인 환자, 다른 비스테로이드성 소염진통제와 함께 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 저용량 아스피린, ACE 저해제 복용자, 리튬, 푸로세미드 및 티아지드계 이뇨제, 저용량 메토트렉세이트, 쿠마린계 항응혈제(와파린 등), 선택적 세로토닌 재흡수억제를 복용하는 환자는 의사 또는 약사와 상의하십시오.
', null, '쇽(호흡곤란, 혈압저하 등), 헤마토크리트감소, 헤모글로빈감소, 빈혈, 재생불량성빈혈, 용혈성빈혈, 무과립구증, 과립구감소, 백혈구감소, 혈소판감소, 혈소판기능저하, 호산구증가 등의 혈액장애, 소화성궤양, 위장관궤양, 위장출혈, 천공(뚫림), 궤양성대장염, 혈변, 위염, 췌장염, 혈액구토, 크론병, 식욕부진, 구역, 구토, 복통, 소화불량, 설사, 위부불쾌감, 상복부통증, 구갈, 구내염, 복부팽만감, 구강궤양, 변비, 흑변, 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사용해, 빈도불명의 호산구증가 및 전신 증후군을 동반한 약물 발진, 혈관신경성 부종, 수포성피부염, 다형홍반, 반구진 발진, 피부 붉어짐, 물집, 발진, 간염, 황달, 간기능이상, 간장애, 과민증 또는 아나필락시스 반응, 천식발작, 두드러기, 습진, 자주색반점, 시각장애, 귀먹음, 귀울림, 미각이상, 현기증, 졸음, 어지러움, 우울, 두통, 뇌혈관사고 또는 신경질, 무균성수막염 또는 수막염(심한 두통, 구역, 구토, 불면, 목이 뻣뻣함, 발열 또는 의식장애, 급성신부전, 소변감소, 혈뇨, 요단백, BUN, 혈중크레아티닌의 상승, 고칼륨혈증, 간질성 콩팥염, 콩팥염증후군, 콩팥유두괴사, 요량감소, 전신부종 및 이에 수반하는 숨가쁨, 나른함, 눈주변부기, 얼굴부기, 권태감, 발열, 코피, 부기, 말초부종 등이 나타나면 즉각 복용을 중지하고 의사 또는 약사와 상의하십시오.
', '빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '11~14세는 1회 200~250 mg (10~13 mL), 7~10세는 1회 150~200 mg (8~10 mL), 3~6세는 1회 100~150 mg (5~8 mL), 1~ 2세는 1회 50~100 mg (3~5 mL)을 1일 3~4회 복용합니다.

체중이 30 kg 미만인 어린이는 1일량이 500 mg (25 mL)을 초과해서는 안되며 공복시 투여는 피하는 것이 바람직합니다.
'),
        ('2024-02-07 13:37:18.929973', null, 187, '2024-02-07 13:37:18.929973', null, '한화제약(주)', '헤파멜즈산(L-아스파르트산-L-오르니틴)', '심한 신부전 환자(혈청크레아티닌수치가 3 mg/100 mL이상)는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 아세틸살리실산에 과민증 환자는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

2주 정도 복용하여도 증상의 개선이 없는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '이 약은 중증의 간질환 해독의 보조 치료에 사용합니다.
', null, null, '이상반응이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '1회 2포(6 g)씩, 1일 2회 많은 양의 물에 녹여 식후에 복용합니다.
'),
        ('2024-02-07 13:37:18.932150', null, 188, '2024-02-07 13:37:18.932150', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427290893900056', '한국휴텍스제약(주)', '레큐틴정(트리메부틴말레산염)', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.', '이 약은 식도역류 및 열공헤르니아, 위 십이지장염, 위ㆍ십이지장궤양에 있어서의 소화기능이상 (복통, 소화불량,구역, 구토)과 과민성대장증후군 및 경련성 결장과 소아 질환(습관성 구토, 비감염성 장관 통과 장애(변비, 설사))에 사용합니다.', null, null, '드물게 변비, 설사, 복명, 구역, 구토, 소화장애, 구갈, 구내마비감, 심계항진, 피로감, 졸음, 현기, 권태감, 두통, GOT, GPT상승이 나타날 수 있습니다.드물게 발진 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정(100~200 mg) 1일 3회 식전에 복용합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:18.934820', null, 189, '2024-02-07 13:37:18.934820', null, '(주)유유제약', '베노플러스겔(수출명:베노포르테겔,트롬보실겔)', '이 약 또는 살리실산염에 과민증 환자, 출산일 4주전 환자, 점막부위, 개방된 상처부위에 이 약을 사용하지 마십시오.

이 약을 사용하기 전에 신생아 및 소아, 신(신장)부전, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.

눈에 들어가지 않도록 주의하시고 만일 눈에 들어갔을 경우 물로 깨끗이 씻어내십시오.

너무 넓게 바르지 마십시오.

외용으로만 사용하십시오.

5~6일 정도 사용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '이 약은 정맥류상 부종(부기), 표재성(표면에 있는) 정맥염, 사고시 외상(상처), 운동시 부상(타박상), 건초염(힘줄윤활막염)의 진통·소염에 사용합니다.
', '다른 혈액응고저지제(예, 쿠마린, 아스피린, 디피리다몰, 덱스트란, 스트렙토키나제 등)와 함께 사용 시 출혈이 증가 할 수 있으므로 의사 또는 약사와 상의하십시오.
', null, '드물게 피부염, 접촉 알레르기, 청각장애를 동반한 이명(귀울림)증, 코피, 구역, 구토, 가려움 및 피부 점막의 건조증 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '상처나 감염된 부위에 1일 수회 엷게 바른후 피부를 가볍게 문질러 줍니다.
'),
        ('2024-02-07 13:37:18.944592', null, 190, '2024-02-07 13:37:18.944592', null, '제일헬스사이언스(주)', '사니크린카타플라스마', '30개월 이하의 유아, 습진, 옻 등에 의한 피부염, 상처 부위에 이 약을 사용하지 마십시오.

이 약을 사용하기 전에 이 약 또는 화장품에 알레르기 반응 경험자, 알레르기 체질, 습윤(습기 참)이나 미란(짓무름)이 심한 환자, 소아, 임부 또는 임신하고 있을 가능성이 있는 여성, 수유부는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.

이 약은 외용으로만 사용하십시오.

질환 부위를 회로나 전기모포 등으로 따듯하게 하지 마십시오.

5~6일간 투여하여도 증상이 좋아지지 않을 경우 의사 또는 약사와 상의하십시오.
', '이 약은 타박상, 삠, 요(허리)통, 어깨결림, 근육통, 관절통의 진통 ㆍ 소염(항염)에 사용합니다.
', null, null, '발진ㆍ발적(충혈되어 붉어짐), 가려움, 통증 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '약면의 박리지(벗겨내기)를 벗기고 1일 1~3회 환부(질환 부위)에 붙입니다.
'),
        ('2024-02-07 13:37:19.830615', null, 191, '2024-02-07 13:37:19.830615', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148647963523800116', '(주)대웅제약', '베아제정', '만 7세 이하의 어린이는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 알레르기 체질인 환자, 임부 또는 임신하고 있을 가능성이 있는 여성은 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

2주 정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 체함, 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.
', '이 약을 복용하기 전에 다른 약물을 복용하고 있는 경우 의사 또는 약사와 상의하십시오.
', null, null, '습기와 빛을 피해 서늘한 곳에 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인 1회 1정 1일 3회 식후에 복용합니다.
'),
        ('2024-02-07 13:37:19.834132', null, 192, '2024-02-07 13:37:19.834132', null, '일동제약(주)', '캐롤시럽(이부프로펜)', '이 약에 과민증 환자, 위장관궤양, 위장관출혈, 심한 혈액이상, 심한 간장애, 심한 신장장애, 심한 심장기능부전, 심한 고혈압, 기관지천식, 아스피린 또는 다른 소염진통제에 의한 천식, 두드러기, 알레르기 반응 경험 환자, 심장동맥 우회로술 전후 통증발생 환자, 임신 말기 3개월 기간의 임부, 수유부, 항암요법으로 고용량 메토트렉세이트를 투여 중인 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.권장용량을 초과하여 복용하지 마십시오.이 약을 복용하기 전에 혈액이상, 출혈경향 환자, 간경화, 간장애, 신장장애, 심장기능부전, 심질환, 고혈압, 전신홍반루푸스, 혼합결합조직질환, 궤양성대장염, 크론병, 노인, 만 2세 미만의 소아, 임부, 수두 환자는 의사 또는 약사와 상의하십시오.감기에 복용할 경우에는 원칙적으로 5일 이내로 복용하며 의사 또는 약사의 지시 없이 통증에 10일 이상(성인) 또는 5일 이상(소아) 복용하지 않고 발열에 3일 이상 복용하지 않습니다.', '이 약은 류마티양 관절염, 연소성 류마티양 관절염, 골관절염(퇴행성 관절질환), 감기로 인한 발열 및 동통, 요통, 월경곤란증, 수술후 동통과 강직성 척추염, 두통, 치통, 근육통, 신경통, 급성통풍, 건선성 관절염, 연조직손상(염좌, 좌상), 비관절 류마티스질환(건염, 건초염, 활액낭염)에 사용합니다.', '항암요법으로 고용량 메토트렉세이트를 투여중인 환자, 다른 비스테로이드성 소염진통제와 함께 이 약을 복용하지 마십시오.이 약을 복용하기 전에 저용량 아스피린, ACE 저해제 복용자, 리튬, 푸로세미드 및 티아지드계 이뇨제, 저용량 메토트렉세이트, 쿠마린계 항응혈제(와파린 등), 선택적 세로토닌 재흡수억제를 복용하는 환자는 의사 또는 약사와 상의하십시오.', null, '쇽(호흡곤란, 혈압저하 등), 헤마토크리트감소, 헤모글로빈감소, 빈혈, 재생불량성빈혈, 용혈성빈혈, 무과립구증, 과립구감소, 백혈구감소, 혈소판감소, 혈소판기능저하, 호산구증가 등의 혈액장애, 소화성궤양, 위장관궤양, 위장출혈, 천공(뚫림), 궤양성대장염, 혈변, 위염, 췌장염, 혈액구토, 크론병, 식욕부진, 구역, 구토, 복통, 소화불량, 설사, 위부불쾌감, 상복부통증, 구갈, 구내염, 복부팽만감, 구강궤양, 변비, 흑변, 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사용해, 빈도불명의 호산구증가 및 전신 증후군을 동반한 약물 발진, 혈관신경성 부종, 수포성피부염, 다형홍반, 반구진 발진, 피부 붉어짐, 물집, 발진, 간염, 황달, 간기능이상, 간장애, 과민증 또는 아나필락시스 반응, 천식발작, 두드러기, 습진, 자주색반점, 시각장애, 귀먹음, 귀울림, 미각이상, 현기증, 졸음, 어지러움, 우울, 두통, 뇌혈관사고 또는 신경질, 무균성수막염 또는 수막염(심한 두통, 구역, 구토, 불면, 목이 뻣뻣함, 발열 또는 의식장애, 급성신부전, 소변감소, 혈뇨, 요단백, BUN, 혈중크레아티닌의 상승, 고칼륨혈증, 간질성 콩팥염, 콩팥염증후군, 콩팥유두괴사, 요량감소, 전신부종 및 이에 수반하는 숨가쁨, 나른함, 눈주변부기, 얼굴부기, 권태감, 발열, 코피, 부기, 말초부종 등이 나타나면 즉각 복용을 중지하고 의사 또는 약사와 상의하십시오.', '빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '11~14세는 1회 200~250 mg (10~13 mL), 7~10세는 1회 150~200 mg (8~10 mL), 3~6세는 1회 100~150 mg (5~8 mL), 1~ 2세는 1회 50~100 mg (3~5 mL)을 1일 3~4회 복용합니다.체중이 30 kg 미만인 어린이는 1일량이 500 mg (25 mL)을 초과해서는 안되며 공복시 투여는 피하는 것이 바람직합니다.'),
        ('2024-02-07 13:37:19.838531', null, 193, '2024-02-07 13:37:19.838531', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148609556259100119', '(주)유한양행', '알마겔정(알마게이트)(수출명:유한가스트라겔정)', '이 약에 과민증 환자, 알츠하이머병, 치질, 체액저류(부기), 임신중독증, 설사, 진단되지 않은 소화기관출혈 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 신장애, 신체 허약자, 인 함량이 낮은 식이요법 실시자, 소화흡수장애가 있는 사람, 고령자, 혈액구토 또는 흑색대변 등과 같은 소화기관출혈 증상이 있는 환자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상담하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.2주정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '이 약은 위·십이지장궤양, 위염, 위산과다, 속쓰림, 구역, 구토, 위통, 신트림의 제산작용 및 증상의 개선에 사용합니다.', '이 약을 복용하는 동안 테트라사이클린계 항생제는 복용하지 마십시오.이 약을 복용하기 전에 비스테로이드소염(항염)진통제, 궤양치료제, 디기탈리스 제제, 클로르프로마진, 란소프라졸, 프레드니솔론, 페니실린, 퀴놀론, 철(Fe)염 제제, 살리실산염을 복용하는 환자는 의사 또는 약사와 상의하십시오.', null, '변비, 설사 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인 및 12세 이상의 소아는 1회 2정(1 g)을 1일 3회 식후 30분~1시간에 씹어서 복용합니다.필요시 취침 전에 1회 더 복용할 수 있습니다.'),
        ('2024-02-07 13:37:19.841481', null, 194, '2024-02-07 13:37:19.841481', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Oln5d5U9uA', '(주)유한양행', '그랑페롤연질캡슐400아이유(비타민이프리퍼레이션)(군납명:토코페롤연질캡슐400아이유100캡슐)', '이 약에 과민증 환자, 수유부는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부, 혈전성 소인이 있는 환자, 기관지천식, 발진, 두드러기 등의 경험자, 철분제를 복용하고 있는 어린이는 의사 또는 약사와 상의하십시오.', '이 약은 비타민 E 결핍증, 말초순환기능 장애 및 갱년기시 어깨·목 결림, 수족저림(손발저림)·수족냉증(손발이 차가움), 간헐성 파행증(이따금 절뚝거림), 동상 등 증상의 완화에 사용합니다.', '에스트로겐이 포함된 경구(먹는)용 피임약, 비타민 A, K제 및 경구(먹는)용 항응고제, 비만치료제(오르리스타트), 광유성 사하제(기름성 설사약), 철분제와 함께 사용 시 의사 또는 약사와 상의하십시오.', null, '위부불쾌감, 설사, 변비, 발진, 발적, 구역, 근육쇠약, 피로, 두통 및 시야혼탁(장기 복용시), 생리가 예정보다 빨라지거나 양이 점점 많아지거나, 출혈이 오래 지속 되는 증상이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 비타민 E로서 1일 50 IU～1,000 IU를 복용합니다.'),
        ('2024-02-07 13:37:19.843705', null, 195, '2024-02-07 13:37:19.843705', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/150185125773800194', '(주)마더스제약', '벤즈날정(트리메부틴말레산염)', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.', '이 약은 식도역류 및 열공헤르니아, 위 십이지장염, 위ㆍ십이지장궤양에 있어서의 소화기능이상 (복통, 소화불량,구역, 구토), 과민성대장증후군 및 경련성 결장, 소아 질환(습관성 구토, 비감염성 장관통과장애 (변비, 설사))에 사용합니다.', null, null, '드물게 변비, 설사, 복명, 구역, 구토, 소화장애, 구갈, 구내마비감, 심계항진, 피로감, 졸음, 현기, 권태감, 두통, GOT, GPT상승이 나타날 수 있습니다.드물게 발진 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.', '성인은 1회 1~2정(100-200mg) 1일 3회 식전에 복용합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:19.846519', null, 196, '2024-02-07 13:37:19.846519', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NOwp2F63_p', '(주)마더스제약', '자이드캡슐(니푸록사지드)', '이 약에 과민증 환자, 만 18세 미만의 소아 및 청소년은 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.치료 후 2일이 지난 후에도 설사가 지속되는 경우 경구 혹은 정맥 수분 보충을 고려하거나 의사 또는 약사와 상의하십시오.', '이 약은 급성 세균성 설사에 사용합니다.', '설사 중 생야채, 과일, 녹색채소, 매운 음식과 얼린 음식 및 음료를 피하고 가능한 익힌 음식(고기, 쌀)을 섭취하십시오.', '심하고 지속적인 설사, 구토 혹은 먹는 것을 거부하는 경우 정맥 수분 보충을 고려해야 합니다.', '피부발진, 두드러기, 혈관부종, 아나필락시스쇽 같은 과민반응이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1캡슐(200 mg)을 1일 4회 복용합니다.3일 이상 복용하지 않습니다.복용 기간 동안 수분을 공급하고 설사의 심각도, 환자의 나이와 상태에 따라 수분의 정도와 공급방법을 조절합니다.'),
        ('2024-02-07 13:37:19.848070', null, 197, '2024-02-07 13:37:19.848070', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OolGzblOl0', '동화약품(주)', '헬민200연질캡슐(아르기닌티디아시케이트)', '15세 이하의 어린이, 심한 신부전 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.1개월 정도 복용하여도 증상의 개선이 없을 경우 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.', '이 약은 간기능장애의 보조 치료에 사용합니다.', null, null, '이상반응이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 100∼200 mg, 1일 2회 식후에 복용합니다.'),
        ('2024-02-07 13:37:19.858542', null, 198, '2024-02-07 13:37:19.858542', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154125963362500007', '대우제약(주)', '로파미드캡슐(로페라미드염산염)(수출명:필로파미드캡슐,키루페미드캡슐)', '이 약에 과민증, 출혈성 대장염 환자, 24개월 미만의 영아, 소아(만성설사인 경우), 혈변 및 고열이 있는 세균성 설사 환자, 급성 궤양성 대장염 또는 광범위 항생물질 투여와 관련된 위막성 대장염 환자, 장폐색증, 거대결장증, 중독성거대결장증 등을 포함하는 중요한 후유증 위험의 가능성 때문에 연동억제를 피해야 하는 환자에 투여하지 않으며, 변비, 복부팽만 혹은 장폐색증이 나타나면 이 약을 즉시 중단하십시오.

이 약을 복용하기 전에 간장애 환자, 설사 환자, 7세 이하의 영·유아, AIDS 환자, 임부, 수유부, 고령자는 의사 또는 약사와 상의하십시오.

이 약은 설사의 원인 치료제가 아니므로 급성설사의 경우 48시간 이내, 만성설사의 경우 10일 이내에 증상이 개선되지 않으면 투여를 중지하고 의사 또는 약사와 상의하십시오.

설사 환자는 체액 및 전해질 손실이 나타날 수 있으며 소아에게는 심각한 문제를 발생시킬 수 있으므로 이러한 경우 적합한 수액 및 전해질을 보충해 주도록 하십시오.

이 약을 복용 후 피로, 어지러움, 졸음이 나타날 수 있으므로 운전이나 기계조작 시 주의하십시오.

24개월 이상 7세 이하의 영·유아의 경우 12시간 이상 변을 보지 않으면 투여를 중지하십시오.
', '이 약은 급성설사, 만성설사에 사용합니다.
', '퀴니딘, 리토나비르와 함께 복용 시 의사 또는 약사와 상의하십시오.
', null, '구갈, 고창, 복부경련 및 급통증, 구역, 구토, 두통, 고장(meteorism), 복통 등이 나타날 수 있습니다.

매우 드물게 발진, 두드러기, 소양감, 복통, 장폐색증, 복부팽만, 구역, 변비, 구토, 중독성 거대결장증을 포함하는 거대결장증, 고창, 소화불량, 졸음, 어지러움, 이례적으로 혈관부종, 중독성표피박리, 다형성 홍반, 스티븐스-존슨 증후군을 포함하는 수포성 발진, 알레르기 반응, 아나필락시스 쇽, 뇨저류, 빈도불명의 급성 췌장염 등이 나타날 수 있습니다.
', '습기와 빛을 피해 상온(15~25℃)에서 보관하십시오.
', '성인의 급성설사에는 초회량으로 2캡슐(4 mg)을 경구투여하고, 유지량으로는 묽은 변이 있을 때마다 1캡슐(2 mg)씩을 투여하세요. 1일 상용량은 3~4캡슐(6-8 mg)이며, 1일 최대투여량은 8캡슐(16 mg)입니다.

성인의 만성설사에는 초회량으로 2캡슐(4 mg)을 경구투여하고, 설사가 치료될 때까지 묽은 변이 있을 때마다 1캡슐(2 mg)을 투여하세요. 이후에는 필요에 맞춰 용량을 감소시키세요. 1일 최적투여량이 결정되면 이를 1일 1회 또는 1일 2회로 나누어 투여합니다. 보통 유지용량은 1일 1~3캡슐(2-6 mg)이며, 1일 최대용량은 8캡슐(16 mg)입니다.

소아의 급성설사에는 초회량으로 1캡슐(2 mg)을 경구투여하고, 유지량으로는 묽은 변이 있을 따마다 1캡슐(2 mg)씩을 투여하세요. 1일 최대용량은 3캡슐(6 mg)을 초과하지 마세요.

성인과 소아 모두 연령과 증상에 따라 적절히 증감하세요.
'),
        ('2024-02-07 13:37:19.860741', null, 199, '2024-02-07 13:37:19.860741', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427444349700048', '삼천당제약(주)', '삼천당산화마그네슘정250밀리그람', '신장애, 설사 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 심기능 장애, 고마그네슘혈증 환자, 고령자(만 65세 이상)는 의사 또는 약사와 상의하십시오.이 약의 흡착작용 또는 소화관내 체액의 pH 상승에 의해 병용 약물의 흡수, 배설에 영향을 줄 수 있으므로 신중히 투여합니다.', '이 약은 위.십이지장궤양, 위염, 위산과다의 제산작용 및 증상의 개선, 변비증에 사용합니다.', '이 약을 복용하는 동안 테트라사이클린계 항생물질을 복용하지 마십시오.다량의 우유, 칼슘제제와 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '일어섰을 때 느끼는 현기증, 맥이 느려짐, 강한 졸음, 의식이 희미해짐, 숨막힘, 근력저하, 구강건조, 구토가 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.마그네슘 중독증상, 때때로 설사 등이 나타날 수 있습니다.', '실온에서 보관하십시오.', '위.십이지장궤양, 위염, 위산과다에는 산화마그네슘으로서 1일 2~4정(0.5~1 g)을 수회(여러 차례) 분할 복용, 변비증에는 1일 8정(2 g)을 1~2회 분할 복용합니다.다만, 초회는 최소량을 복용하고 변의 모양과 상태를 보면서 조금씩 증량 또는 감량합니다.'),
        ('2024-02-07 13:37:19.862313', null, 200, '2024-02-07 13:37:19.862313', null, '태극제약(주)', '아비나파스타(트리암시놀론아세토니드)', '이 약에 과민증 환자, 구강의 결핵성, 바이러스성, 기타 화농성 감염증, 매독, 수두, 진균증, 세균성 피부감염, 입주위 피부염, 주사(rosacea), 비타민 C 부족에 의한 치은염 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 프로필렌글리콜에 과민증 환자 또는 경험자, 임부 또는 임신하고 있을 가능성이 있는 여성, 유아 및 소아, 고령자는 의사 또는 약사와 상의하십시오.사용 후 바로 음식을 먹지 마십시오.안과용으로 사용하지 마십시오.', '이 약은 만성 박리성 치은염, 미란 또는 궤양을 수반하는 난치성 구내염 및 설염에 의한 염증의 완화에 사용합니다.', null, null, '구강내에 마비감 등의 경미한 불쾌감, 미각의 이상이나 감퇴, 사용 부위의 이화감 등이 나타날 수 있습니다.구강의 진균성 및 세균성 감염증, 드물게 알레르기성 피부반응 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.', '1일 1~수회 환부에 적당량을 바릅니다.연령, 증상에 따라 적절히 증감할 수 있습니다.'),
        ('2024-02-07 13:37:20.741240', null, 201, '2024-02-07 13:37:20.741240', null, '(주)보령', '보령뮤코미스트액(아세틸시스테인)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.

이 약을 사용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 기관지천식, 호흡기능부전을 수반한 환자, 고령자, 소아는 의사 또는 약사와 상의하십시오.

주사제 또는 점안제로는 사용하지 않습니다.

분무요법후 안면 마스크가 얼굴에 밀착되는 수가 있으나 물로 세척하면 쉽게 떨어집니다.
', '이 약은 기관지천식, 만성기관지염, 기관지확장증, 폐결핵, 폐기종, 상기도염(인·후두염), 폐화농증, 폐렴, 낭성섬유증, 수술후 폐합병증의 객담배출곤란과 기관지조영, 기관지경 검사, 폐암 세포진, 기관절개술의 전·후 처치에 사용합니다.
', '항생물질과 병용할 필요가 있는 경우에는 각각 흡입하거나 항생물질을 주사 또는 경구투여합니다.
', null, '가벼운 취기(유황취), 때때로 구역, 구토, 식욕부진, 드물게 혈담, 오한, 발열, 비루, 구내염, 졸음, 흉부압박감, 기관 및 기관지에 대한 자극 등이 나타날 수 있습니다.
', '빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '안면마스크, 마우스피스, 기관누공형성술을 이용한 분무요법은 1~10 mL를 2~6시간마다 분무합니다. 추천양은 3~5 mL를 1일 3~4회 분무합니다.

분무텐트 및 흡입기(Croupette)를 이용한 분무요법은 특별한 경우에 필요한 방법으로 환자의 개인적 요구 및 투여방법의 편이도에 따라 개인적으로 사용합니다. 이 투여방법에는 많은 양의 용액이 필요하여, 때때로 1회 치료 시 300 mL정도까지 요구되는 수도 있습니다. 추천양은 치료기간동안 천막이나 흡입기내에 매우 농도가 짙은 안개 같은 상태를 유지할 수 있는 용량이어야 합니다. 간헐적 또는 계속적으로 장기간 투여하는 것이 바람직합니다.

직접 주입하는 경우 1~2 mL을 1시간마다 투여합니다.

기관누공형성술을 한 환자의 정기적 치료에는 1~2 mL을 기관누공을 통해 1~4시간마다 투여합니다.

국소마취와 직접 절개를 하여 기관내로 작은 플라스틱 카테타를 삽입하여 폐기관 수지상 구조의 특정부분에 직접 투여하는 경우 카테타와 연결된 주사기를 이용하여 2~5 mL를 1~4 시간마다 투여합니다.

진단용 기관지 조영시 기관지 조영 실시전에 1~2 mL를 2~3회 분무용법 또는 기관지내 주입법에 의해 투여합니다.
'),
        ('2024-02-07 13:37:20.743394', null, 202, '2024-02-07 13:37:20.743394', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OlTcytjZDh', '(주)동구바이오제약', '벤투룩스30mg캡슐(엔테로코쿠스페슘스트레인세르넬레68균)', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 황색5호에 과민증 환자 또는 경험자, 3개월 미만의 영아는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.1개월 정도 투여하여도 증상의 개선이 없을 경우에는 복용을 중지하고 의사 또는 약사와 상의하십시오.', '이 약은 장내균총 이상(항생물질, 화학요법제 투여 등)에 의한 정장, 변비, 묽은 변, 복부팽만감, 장내이상발효의 개선에 사용합니다.', '테트라사이클린, 암피실린, 클로람페니콜, 세팔로리딘과 함께 사용 시 의사 또는 약사와 상의하십시오.', null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1캡슐(30 mg)씩 1일 3회 복용합니다.연령, 증상에 따라 적절히 증감할 수 있습니다.'),
        ('2024-02-07 13:37:20.744436', null, 203, '2024-02-07 13:37:20.744436', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OlGSH7jtgv', '환인제약(주)', '아낙스정(나프록센나트륨)', '이 약에 과민증 환자, 소화성궤양, 심한 혈액이상, 심한 간장애, 심한 심기능부전, 심한 신장애, 심한 고혈압, 아스피린 등 비스테로이드성 소염진통제에 과민증 환자, 아스피린이나 다른 비스테로이드성 소염진통제(COX-2 저해제 포함)에 의하여 천식, 비염(코염), 코의 용종, 두드러기, 알레르기 반응 또는 경험자, 관상동맥(심장동맥) 우회로술 전후에 발생하는 통증의 치료 및 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 소화성궤양 경험자, 혈액이상 경험자, 출혈경향이 있는 환자, 간장애 또는 경험자, 신장애 또는 경험자, 심기능장애, 고혈압, 기관지천식, 전신성홍반성루푸스 및 혼합결합조직질환 환자, 고령자는 의사 또는 약사와 상의하십시오.', '이 약은 류마티양 관절염, 골관절염(퇴행성 관절질환), 강직성 척추염, 건염(힘줄염), 급성통풍, 월경곤란증과 활액(윤활)낭염, 골격근장애(염좌(삠), 좌상(타박상), 외상(상처), 요천통(허리통증)), 수술후 동통(통증), 편두통, 발치(이를 뽑음)후 통증에 사용합니다.', '다른 비스테로이드성 소염진통제 및 나프록센 유도체, 아스피린, 고용량의 메토트렉세이트와 함께 복용하지 마십시오.히단토인계 항간질제, 설파제, 설포닐요소계 혈당강하제, 프로프라놀롤 및 다른 β-차단제, ACE 저해제(억제제)(캅토프릴 등), 루프계 이뇨제 및 티아지드계 이뇨제, 프로베네시드, 리튬, 저용량 메토트렉세이트, 쿠마린계 항응혈제(혈액응고저지제)(와파린 등), 지도부딘, 뉴퀴놀론계 항생물질(에녹사신 등)과 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '심근경색증 및 뇌졸중의 위험 증가, 위장관의 출혈, 궤양 및 천공(뚫림) 등 치명적일 수 있는 중대한 위장관계 이상반응, 드물게 쇽 증상(호흡곤란, 혈압강하, 서맥(느린 맥), 식은땀, 부기), PIE증후군(호산구증가를 수반하는 폐침윤 : 발열, 숨을 쌕쌕거림, 기침, 가래를 동반함), 두드러기, 때때로 발진, 가려움 등의 과민증상, 토혈(혈액구토), 위장출혈, 소화성궤양, 천공, 무균성 수막염(심한 두통, 구역, 구토, 불면, 목이 뻣뻣함, 발열 또는 의식장애), 습진, 땀이 남, 자반(자주색 반점), 광과민증, 탈모, 발적(충혈되어 붉어짐), 괴사성용해, 다형성홍반(여러 모양의 붉은 반점), 스티븐스-존슨증후군(피부점막안증후군), 두드러기, 표피 수포증, 드물게 무과립구증, 호산구증가, 백혈구감소, 혈소판감소, 재생불량성빈혈, 용혈성(적혈구파괴성)빈혈, 혈소판기능저하(출혈시간의 연장) 등의 혈액장애 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.때때로 위부불쾌감, 위통, 복통, 구역, 구토, 식욕부진, 소화불량, 가슴쓰림, 설사, 변비, 구내염(입안염), 드물게 복부팽만감, 흑변, 구갈, GOT, GPT 수치의 상승, 황달, 간염, 신장애, 신장염, 혈뇨, 고칼륨혈증, 간질성신염, 신증후군, 신장(콩팥) 유두괴사, 단백뇨(단백질이 섞인 오줌), 신부전, 귀울림, 청각장애, 시각장애, 부기, 호흡곤란, 심계항진(두근거림), 근무력증(근육무력증), 울혈성심부전, 호산구성 폐렴, 아나필락시양 반응, 월경장애, 오한(춥고 떨리는 증상)과 발열, 혈관염, 고혈당, 저혈당 등이 나타날 수 있습니다.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '류마티양 관절염, 골관절염, 강직성 척추염에 성인은 1회 1~2정(275~550 mg), 1일 2회(12시간마다), 급성통풍에는 초회량(처음 복용량)으로 3정(825 mg) 복용하고 발작이 없어질때까지 8시간 간격으로 1정(275 mg)을 복용, 골격근장애, 수술후 동통(통증), 발치(이를 뽑음)후 동통(통증), 월경곤란증, 건염(힘줄염), 활액(윤활)낭염에는 초회량(처음 복용량)으로 2정(550 mg)을 복용한 후 6~8시간간격으로 1정(275 mg)씩 복용하고 1일 총용량이 5정(1,375 mg)을 초과하지 않도록 합니다. 편두통에는 초회량(처음 복용량)으로 3정(825 mg)을 복용하고 필요하면 1일 1~2정(275~550 mg)을 더 복용할 수 있으며 초회량(처음 복용량)의 복용 30분 후에 복용합니다.1일 총용량이 5정(1,375 mg)을 초과하지 않도록 합니다.'),
        ('2024-02-07 13:37:20.757111', null, 204, '2024-02-07 13:37:20.757111', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1O2wzPVLAXN', '오스틴제약(주)', '오스틴이부프로펜정400밀리그램', '이 약에 과민증 환자, 위장관궤양, 위장관 출혈 또는 경험자, 심한 혈액이상, 심한 간장애, 심한 신장장애, 심한 심장기능부전, 심한 고혈압, 기관지천식 또는 경험자, 아스피린이나 다른 비스테로이드성 소염진통제(COX-2 저해제 포함)에 천식, 두드러기, 알레르기 반응과 같은 과민 증 또는 경험자, 관상동맥(심장동맥) 우회로술 전후 통증발생 환자, 임신 말기 3개월 기간에 해당하는 임부, 항암요법으로 고용량 메토트렉세이트를 복용중인 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 혈액이상 또는 경험자, 출혈경향이 있는 환자, 간경화, 간장애 또는 경험자, 신장장애 또는 경험자, 심장기능부전 또는 심질환, 고혈압, 과민증 반응 경험자, 전신성홍반성루푸스 및 혼합 결합조직질환 환자, 궤양성대장염, 크론병, 고령자 및 소아, 임부, 수유부는 의사 또는 약사와 상의하십시오.

이 약의 권장용량을 초과하여 복용하지 마십시오.
', '이 약은 류마티양 관절염, 연소성 류마티양 관절염, 골관절염(퇴행성 관절질환), 감기로 인한 발열 및 동통, 요통, 월경곤란증, 수술후 동통과 강직성 척추염, 두통, 치통, 근육통, 신경통, 급성통풍, 건선성 관절염, 연조직손상(염좌, 좌상), 비관절 류마티스질환(건염, 건초염, 활액낭염), 어린이 급성 상기도염의 발열에 사용합니다.
', '다른 비스테로이드성 소염진통제, 저용량 아스피린, 메토트렉세이트와 함께 복용하지 마십시오.

ACE 저해제, 리튬, 푸로세미드 및 치아짓계 이뇨제, 메토트렉세이트, 쿠마린계 항응혈제(와파린 등), 선택적 세로토닌 재흡수억제제와 함께 복용 시 의사 또는 약사와 상의하십시오.
', '매일 세잔 이상 정기적 음주자가 이 약 또는 다른 해열진통제를 복용할 때는 의사 또는 약사와 상의하십시오. 위장출혈이 나타날 수 있습니다.

이 약을 포함한 비스테로이드성 소염진통제 복용시 중대한 심혈관계 혈전 반응, 심근경색증 및 뇌졸중 등 심혈관계 위험이 증가하므로 심혈관계 위험 요소를 가지고 있는 환자는 의사 또는 약사와 상의 후 복용하십시오.

이 약을 포함한 비스테로이드성 소염진통제 복용시 위장관의 출혈, 귀양 및 천공(뚫림) 등 위장관계 위험이 증가하므로 위장관계 위험 요소를 가지고 있는 환자는 의사 또는 약사와 상의 후 복용하십시오.
', '쇽 증상(가슴쓰림, 오한, 호흡곤란, 혈압저하), 헤마토크릿, 헤모글로빈 감소, 빈혈, 재생불량성빈혈, 용혈성빈혈, 무과립구증, 과립구, 백혈구, 혈소판감소, 혈소판기능저하(출혈시간 연장), 호산구증가 등의 혈액장애, 소화성궤양, 위장관궤양, 위장출혈, 천공(뚫림), 궤양성 대장염, 혈변, 위염, 췌장염, 혈액구토, 크론병, 식욕부진, 구역, 구토, 복통, 소화불량, 설사, 위부불쾌감, 상복부 통증, 구갈, 구내염, 복부팽만감, 구강궤양, 변비, 흑변, 피부점막안증후군(스티븐스-존슨증후군), 중독성표피괴사증(리엘증후군), 광민감 반응, 호산구 증가 및 전신 증후군을 동반한 약물 발진(DRESS 증후군), 혈관신경성 부종, 수포성피부염, 다형 홍반, 반구진 발진, 피부 붉어짐, 물집, 발진, 간염, 황달, GOT, GPT, ALP의 상승 등과 같은 간기능이상, 간장애, 과민증 또는 아나필락시스 반응, 천식발작, 두드러기, 습진, 자반(자주색반점), 발진, 가려움증, 천식, 기관지수축, 호흡곤란 또는 쌕쌕거림, 시야불능부위 등 시각장애, 난청(귀먹음), 귀울림, 미각이상, 현기증, 졸음, 어지러움, 우울, 두통, 뇌혈관 사고 또는 신경질, 무균성 수막염 또는 수막염(심한 두통, 구역, 구토, 불면, 목이 뻣뻣함, 발열 또는 의식장애 등의 증상), 혈압저하, 혈압상승, 심계항진(두근거림), 심부전, 심근경색증 또는 협심증, 급성신부전, 핍뇨(소변감소), 혈뇨, 요단백, BUN, 혈중크레아티닌의 상승, 고칼륨혈증, 간질성 콩팥염, 콩팥염증후군, 콩팥유두괴사, 요량 감소, 전신부종 및 이에 수반하는 숨가쁨, 나른함, 눈주변 부기, 얼굴부기, 권태감, 발열, 코피, 말초부종 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '어린이의 손이 닿지 않는 곳에 보관하십시오.
', '류마티양 관절염, 골관절염, 강직성 척추염, 연조직손상, 비관절 류마티스질환, 급성통풍, 건선성 관절염에 성인은 1회 1/2정~1.5정(200~600 mg), 1일 3~4회 복용하며 1일 최고 3200 mg까지 복용할 수 있습니다. 

연소성 류마티양 관절염에는 1일 체중 kg당 30-40 mg을 3~4회 분할하여 복용하며, 경증 및 중등도의 동통이나 감기에는 성인 1회 1/2정~1정(200~400 mg), 1일 3~4회 복용합니다.

11~14세는 1회 200~250 mg, 7~10세는 1회 150~200 mg, 3~6세는 1회 100~150 mg, 1~ 2세는 1회 50~100 mg을 1일 3~4회 경구투여합니다.

체중이 30 kg 미만인 어린이는 1일량이 500 mg을 초과해서는 안되며 공복시 복용은 피하는 것이 바람직합니다.

권장용량을 초과하여 복용하지 마십시오.

좌제의 경우 어린이는 1회 체중 kg당 3~6 mg 씩, 1일 2회 직장 내 깊이 삽입합니다.

연령, 증상에 따라 적절히 증감합니다.
'),
        ('2024-02-07 13:37:20.759190', null, 205, '2024-02-07 13:37:20.759190', null, '한화제약(주)', '뮤테란과립200밀리그램(아세틸시스테인)', '이 약에 과민증 환자, 위•십이지장궤양, 2세 미만 영아는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상담하십시오.', '이 약은 급ㆍ만성기관지염, 기관지천식, 후두염, 부비동염, 낭성섬유증의 질환에서 객담배출곤란에 사용합니다.', '경구용 항생물질(아목시실린, 세푸록심, 독시사이클린, 에리트로마이신, 티암페니콜)과 함께 복용 시 적어도 2시간 간격을 두고 복용하십시오.이 약의 용액에 다른 약물의 첨가는 피하십시오.', '이 약은 체내에서 페닐알라닌으로 대사되는 아스파탐이 함유되어 페닐알라닌의 섭취를 규제할 필요가 있는 페닐케톤뇨증 환자는 복용하지 마십시오.', '드물게 구역, 구토, 구내염, 가슴쓰림, 설사, 두드러기, 가려움, 발진, 두통, 이명, 기관지경련(특히 천식 환자), 빈맥, 고혈압 등이 나타나는 경우 즉각 복용을 중지하고 의사 또는 약사와 상담하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '급성질환에 성인은 1회 1포(200 mg)씩, 1일 3회, 6~14세는 1회 1포(200 mg)씩, 1일 2회, 2~5세는 1회 1/2 포(100 mg)씩, 1일 3회 소량의 물과 함께 복용합니다.만성질환에 성인은 1회 1포(200 mg)씩, 1일 2회, 6~14세는 1회  1/2 포(100 mg)씩, 1일 3회 소량의 물과 함께 복용합니다.낭성섬유증에 6세 이상은 1회 1포(200 mg)씩, 1일 3회, 2~5세는 1회 1/2 포(100 mg)씩, 1일 4회 소량의 물과 함께 복용합니다.'),
        ('2024-02-07 13:37:20.760742', null, 206, '2024-02-07 13:37:20.760742', null, '디아이디바이오(주)', '동인당포비돈요오드액', '이 약에 과민증 환자, 갑상선 기능 이상(특히 결절성 갑상선종, 지방병성 갑상선종, 하시모토갑상선염 등), 신부전, 신생아 및 6개월 미만의 영아, 포진상 피부염, 방사성요오드 치료 전후 환자는 이 약을 사용하지 마십시오.

이 약을 사용하기 전에 중증의 환자(화상 환자 등), 갑상선질환, 신부전 경험자, 임부 또는 수유부는 의사 또는 약사와 상의하십시오.

안과용 및 내복용으로 사용하지 마십시오.

눈에 들어가지 않도록 주의하고, 만일 눈에 들어갔을 경우 즉시 깨끗한 물로 씻어내십시오.

다른 제제와 혼합해서 사용하지 마십시오.

환부를 깨끗이 씻고 소독하십시오.

중증의 창상에 사용하는 경우의 희석액으로는 주사용 증류수 또는 멸균정제수를 사용하고, 수도물이나 정제수를 사용하지 마십시오.

비누류는 이 약의 살균작용을 약화시키므로 충분히 씻어 제거한 후 사용하십시오.
', '이 약은 찢긴 상처, 화상, 창상(상처), 욕창의 살균소독, 궤양, 농양(고름집)의 살균소독, 감염피부면의 소독, 수술 부위의 살균소독, 주사 및 카테터부위의 소독에 사용합니다.
', '과산화수소를 함께 사용하지 마십시오.

리튬제제, 클로르헥시딘, 설파디아진 은화합물, 알칼리, 수은을 함유한 제제, 효소성분의 상처치료제를 함께 사용 시 의사 또는 약사와 상의하십시오.
', null, '드물게 아나필락시양 증상(호흡곤란, 조홍, 두드러기 등), 요오드진, 때때로 동통, 가려움, 자극감, 발진, 발적, 피부염, 드물게 작열감, 피부궤양, 접촉피부염, 피부변색이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '빛을 피해 실온에서 보관하십시오.
', '1일 수회(여러 차례) 환부(질환 부위)에 적당량을 바릅니다.
'),
        ('2024-02-07 13:37:20.762410', null, 207, '2024-02-07 13:37:20.762410', null, '디아이디바이오(주)', '엔디현탁액(시메티콘)', '이 약은 벤조산나트륨을 포함하고 있으며 벤조산은 피부, 눈, 점막에 경미한(가벼운) 자극이 될 수 있습니다.

이 약을 사용하기 전에 아황산 감수성 환자는 의사 또는 약사와 상의하십시오.
', '이 약은 위내시경 검사 시 장내기포제거와 복부(배부분) X선 촬영 시 장내가스제거, 위장관내 가스로 인한 복부팽만감 및 공기연하증(공기삼킴증) 등)의 개선에 사용합니다.
', null, null, '때때로 연변(묽은 변), 복부불쾌감, 설사, 배아픔, 구토, 구역, 복부중압감, 식욕부진, 드물게 두통이 나타날 수 있습니다.
', '습기와 빛을 피해 실온에서 보관하십시오.

뚜껑을 꼭 닫아 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '위내시경 검사 시 장내기포제거에 성인은 검사 15~40분전에 이 약 40~80 mg를 약 10 mL의 물과 함께 복용합니다.

복부(배부분) X선 촬영 시 장내가스제거에 성인은 검사 3~4일전부터 1회 이 약 40~80 mg, 1일 3회 식후 또는 식간(식사 때와 식사 때 사이에)에 복용합니다.

위장관내 가스로인한 복부(배부분)증상의 개선에 성인은 1회 이 약 40~80 mg, 1일 3회 식후 또는 취침 시에 복용합니다.

잘 흔들어 사용하십시오.
'),
        ('2024-02-07 13:37:20.771702', null, 208, '2024-02-07 13:37:20.771702', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1MwjLoFp4u8', '신일제약(주)', '트레스오릭스훠트정', '이 약에 과민증 환자, 고령자, 쇠약자, 신생아, 녹내장, 요저류 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 과염소성 혈증성 산증, 신부전 환자는 의사 또는 약사와 상의하십시오.복용 후 졸음이 나타날 수 있으므로 운전 및 기계조작 시 주의하십시오.', '이 약은 식욕부진에 사용합니다.', 'MAO 저해제(억제제), 알코올과 함께 복용하지 마십시오.', null, '어지러움, 구역, 발진, 권태감, 정신적 혼란, 식욕부진, 졸음, 드물게 두통, 구갈(목마름), 대사성 산증 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', null, '성인은 1일 2회, 1회 2정을 아침ㆍ저녁 식전에 8일간 복용하고, 이후부터는 1일 2회, 1회 4정을 아침ㆍ저녁 식전에 복용합니다.'),
        ('2024-02-07 13:37:20.773313', null, 209, '2024-02-07 13:37:20.773313', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OolGzblOla', '한미약품(주)', '메디락디에스장용캡슐(바실루스서브틸리스균·엔테로코쿠스페슘균배양물)', '이 약은 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.

정해진 용법과 용량을 잘 지키십시오.

어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.

1개월 정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '이 약은 정장, 변비, 묽은 변, 복부팽만감, 장내 이상발효에 사용합니다.
', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인 및 12세 이상의 소아는 1회 1/2캡슐~1캡슐(125~250 mg)을 1일 1~3회 복용합니다.
'),
        ('2024-02-07 13:37:20.774920', null, 210, '2024-02-07 13:37:20.774920', null, '한미약품(주)', '메디락에스산(바실루스서브틸리스균·엔테로코쿠스페슘균배양물)', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.1개월 정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '이 약은 정장, 변비, 묽은 변, 복부팽만감, 장내 이상발효에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인 및 12세 이상의 소아는 1회 2~4포(125~250 mg) 1일 1~3회, 3세 이상~12세 미만은 1회 1~2포(62.5~125 mg), 3개월 이상~3세 미만은 1회 1포(62.5 mg)를 1일 1~2회 복용합니다.'),
        ('2024-02-07 13:37:21.638206', null, 211, '2024-02-07 13:37:21.638206', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154597923621100091', '(주)씨엠지제약', '자비론정(독시라민숙신산염)', '폐기종, 만성 기관지염 천식 등의 호흡장애, 녹내장, 전립선 비대 환자, 수유부, 15세 이하의 소아는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 및 임신을 하고 있을 가능성이 있는 사람은 의사 또는 약사와 상의하십시오.복용 후 과도한 진정이 나타날 수 있으므로 운전 및 기계조작 시 주의하십시오.의사 또는 약사와 상의 없이 2주 이상 투여하지 마십시오.', '이 약은 불면증의 보조치료 및 진정에 사용합니다.', '이 약을 복용하는 동안 이미프라민계 항우울약, 항파킨슨제, 디소피라미드와 함께 복용하지 마십시오.복용 중에는 음주하지 마십시오.', null, '때때로 항콜린작용이 나타날 수 있습니다.', '빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1일 1회 1정(25 mg)을 반드시 수면 30분 전에 복용합니다.연령과 증상에 따라 적절히 증강할 수 있습니다.'),
        ('2024-02-07 13:37:21.640852', null, 212, '2024-02-07 13:37:21.640852', null, '알파제약(주)', '하로나연고', '이 약 또는 스트렙토마이신, 카나마이신, 겐타마이신, 네오마이신 등 아미노글루코사이드계 항생 물질 또는 바시트라신에 과민증 환자, 피부감염증(피부결핵, 매독, 칸디다증, 백선, 대상포진, 단순포진, 수두, 종두증, 옴, 사면발이), 고막 천공이 있는 습진성 외이도염, 궤양(베체트병 제외), 제2도 심재성 이상의 화상 및 동상, 입주위피부염, 보통여드름, 주사 환자는 이 약을 사용하지 마십시오.눈 또는 눈주위에 사용하지 마십시오.이 약을 사용하기전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 유ㆍ소아, 프로필렌글리콜에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.안과용으로 사용하지 마십시오. 만일 눈에 들어간 경우에는 즉시 물로 씻고, 증상이 심할 경우에는 안과의사의 치료를 받으십시오.화장이나 면도 후 등 치료 이외의 목적으로 사용하지 마십시오.의사의 감독없이 밀봉붕대법을 사용하지 마십시오.', '이 약은 네오마이신 감수성 세균에 의해 2차 감염된 코르티코이드 반응성 피부질환의 초기 치료(피부염, 감염된 상처)에 사용합니다.', null, null, '전염성농가진, 모낭염, 바이러스성 감염증, 부스럼, 피부자극, 자통, 발열, 작열감, 발진, 발적, 홍조, 가려움, 부종, 구진, 소수포, 피부건조, 농포성피부염, 알레르기성 접촉피부염, 2차감염, 피부거칠어짐, 땀띠, 상처악화, 욕창, 농포증, 안검피부에 사용시 안압 상승, 녹내장 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.전신 흡수로 인해 가역적인 시상하부-뇌하수체-부신축의 억제, 쿠싱증후군, 과혈당증, 당뇨와 시력장애 등이 나타날 수 있습니다.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1일 1~2회 적당량을 환부(질환 부위)에 바릅니다.'),
        ('2024-02-07 13:37:21.642481', null, 213, '2024-02-07 13:37:21.642481', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OgTUuGDjlc', '구주제약(주)', '엘씨500연질캡슐(엘-시스틴)', '콩 또는 땅콩에 과민증 환자, 대두유에 알레르기 반응 경험자, 중증 신기능 장애 및 간성혼수 환자, 6세 이하의 소아, 시스틴뇨증 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 이 약에 과민증, 신결석증 환자, 고지단백혈증, 당뇨성고지질혈증 및 췌장(이자)염 등 지방대사 이상 환자 또는 지질성 유제를 신중히 투여해야 하는 환자, 지방과부하로 특별한 위험이 예상되는 환자, 황색4호, 5호에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.

1개월 정도 복용하여도 증상의 개선이 없는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '이 약은 습진, 여드름의 보조치료와 손톱, 발톱이나 머리카락이 쉽게 갈라지는 등의 각질부위 질환의 보조치료에 사용합니다.
', null, null, '때때로 구역, 드물게 설사, 구갈, 가벼운 복통 등의 증상이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '습기와 빛을 피해 서늘한 곳에 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '1일 2~4캡슐(1,000～2,000 mg), 1개월 중 10～20일간 복용합니다.
'),
        ('2024-02-07 13:37:21.644599', null, 214, '2024-02-07 13:37:21.644599', null, '현대약품(주)', '마이녹실액3%(미녹시딜)', '이 약에 과민증 환자, 18세 미만 환자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 심혈관계 질환(관상동맥 질환, 부정맥, 울혈심부전, 심장판막 질환, 치료받거나 혹은 치료받지 않은 고혈압, 저혈압), 유전적 요인이 없는 탈모, 갑작스런 부분적 탈모, 두피의 이상(홍반, 염증, 감염, 자극 또는 통증, 건선, 일광화상), 원인불명의 탈모, 두피를 면도한 환자, 출산과 관련된 탈모 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 고령자는 의사 또는 약사와 상의하십시오.이 약의 사용을 잊은 경우에도 용량을 보충하지 않고 그대로 다음 용량을 적용합니다.이 약은 외용으로만 사용하고 두피 이외의 부위에는 사용하지 마십시오.밀봉붕대법을 사용하지 마십시오.이 약 사용으로 눈의 화상 및 자극이 나타날 수 있으므로 눈에 들어가지 않도록 주의하고 눈, 벗겨진 피부 및 점막 등 민감한 부위에 이 약이 닿으면 즉시 깨끗한 물로 씻어내십시오.이 약을 사용한 후에는 손을 깨끗이 씻으십시오.헤어스타일링제는 이 약이 마른 후 사용하고, 저녁에 사용할 때는 이 약의 건조를 위해 취침 2∼4시간 전에 사용하십시오.두피에서 공기가 순환되면 이 약의 효과가 감소될 수 있으므로, 이 약의 건조를 촉진시키기 위해 헤어드라이어를 사용하지 마십시오.', '이 약은 남성형 탈모증(안드로젠탈모증) 및 여성형 탈모증(안드로젠탈모증)의 치료에 사용합니다.', '이 약을 사용하는 동안 다른 두피용 약물, 외용 코르티코이드, 레티노이드, 바셀린, 디트라놀 또는 경피흡수를 촉진시킨다고 알려진 약물, 구아네티틴 등의 혈관확장제를 함께 사용하지 마십시오.', null, '가려움, 인설, 홍반, 발적, 피부염, 피부건조, 이 약을 바른 부위 이외의 다모증(여성의 경우 안면털 성장), 모낭염, 작열감 및 피진을 포함한 국소 자극, 박리, 탈모, 피부 농양, 여드름, 조갑장애, 지루, 습진, 모발이상, 때때로 설사, 구역, 구토, 흉통, 혈압변화, 맥박변화, 심계항진, 심박동의 증가, 심낭삼출, 심막염, 전색, 빈맥, 기존에 존재하던 협심증의 악화 또는 진단 받지 않은 관상동맥질환자에서 협심증의 유발, 기관지염, 상기도 감염증, 부비동염, 호흡곤란, 호흡의 단축, 골절, 배통, 건염, 동통, 신경염(다발성 신경염 등), 쇠약, 어지럼, 두통, 몽롱함, 실신, 간염, 부종, 신결석, 염 및 체액저류, 열, 두드러기, 알레르기비염, 전신성 홍반 및 안면부종, 오한, 안구자극, 쓴맛, 이염(특히 외이염), 미각변화, 시력장애, 발기부전, 찌르는 것 같은 아픔, 갑작스러운 원인불명의 체중증가 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.화기 근처에 두지 마십시오.', '남성은 모발과 두피를 완전히 건조시킨 후, 이 약 0.5~1 mL를 1일 2회(아침, 저녁), 최소 4개월 동안, 환부에만 바르고, 하루 총 투여량이 2 mL를 초과하지 마십시오.여성은 모발과 두피를 완전히 건조시킨 후, 이 약 0.5 mL를 1일 2회(아침, 저녁), 최소 4개월 동안, 환부에만 바르고, 1일 총 투여량이 1.3 mL를 초과하지 마십시오.'),
        ('2024-02-07 13:37:21.646785', null, 215, '2024-02-07 13:37:21.646785', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1MoApPycZXY', '지엘파마(주)', '지엘소브레롤캡슐', '이 약에 과민증 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.', '이 약은 급·만성기관지염, 호흡장애(천식, 기침)를 수반한 기관지염, 비인두염, 후두기관염 등 분비기능이 항진된 급·만성 호흡기 장애에 사용합니다.', null, null, '드물게 전신적 알레르기증상(피부발적, 가려움, 작열감) 및 국소반응 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 2캡슐(200 mg)씩, 1일 2회 복용합니다.'),
        ('2024-02-07 13:37:21.648876', null, 216, '2024-02-07 13:37:21.648876', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Of1OQGVYyt', '초당약품공업(주)', '나르펜정400밀리그램(이부프로펜)(수출명:PANALTab.)', '이 약에 과민증 환자, 위장관궤양, 위장관 출혈 또는 경험자, 심한 혈액이상, 심한 간장애, 심한 신장장애, 심한 심장기능부전, 심한 고혈압, 기관지천식 또는 경험자, 아스피린이나 다른 비스테로이드성 소염진통제(COX-2 저해제 포함)에 천식, 두드러기, 알레르기 반응과 같은 과민 증 또는 경험자, 관상동맥(심장동맥) 우회로술 전후 통증발생 환자, 임신 말기 3개월 기간에 해당하는 임부, 항암요법으로 고용량 메토트렉세이트를 복용중인 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 혈액이상 또는 경험자, 출혈경향이 있는 환자, 간경화, 간장애 또는 경험자, 신장장애 또는 경험자, 심장기능부전 또는 심질환, 고혈압, 전신성홍반성루푸스 및 혼합 결합조직질환 환자, 궤양성대장염, 크론병, 고령자 및 소아, 임부, 수유부, 황색5호 과민증 환자는 의사 또는 약사와 상의하십시오.', '이 약은 류마티양 관절염, 연소성 류마티양 관절염, 골관절염(퇴행성 관절질환), 감기로 인한 발열 및 동통, 요통, 월경곤란증, 수술후 동통과 강직성 척추염, 두통, 치통, 근육통, 신경통, 급성통풍, 건선성 관절염, 연조직손상(염좌, 좌상), 비관절 류마티스질환(건염, 건초염, 활액낭염)에 사용합니다.', '다른 비스테로이드성 소염진통제, 저용량 아스피린, 고용량의 메토트렉세이트와 함께 복용하지 마십시오.ACE 저해제, 리튬, 푸로세미드 및 티아지드계 이뇨제, 쿠마린계 항응혈제(와파린 등), 선택적 세로토닌 재흡수억제제와 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '심근경색증 및 뇌졸중의 위험 증가, 위장관의 출혈, 궤양 및 천공(뚫림) 등 치명적일 수 있는 중대한 위장관계 이상반응 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.쇽 증상(가슴쓰림, 오한, 호흡곤란, 혈압저하), 헤마토크릿 감소, 헤모글로빈 감소, 빈혈, 재생불량성빈혈, 용혈성빈혈, 무과립구증, 과립구감소, 백혈구감소, 혈소판감소, 혈소판기능저하(출혈시간 연장), 호산구증가 등의 혈액장애, 소화성궤양, 위장관궤양, 위장출혈, 천공(뚫림), 궤양성 대장염, 혈변, 위염, 췌장염, 혈액구토, 크론병, 식욕부진, 구역, 구토, 복통, 소화불량, 설사, 위부불쾌감, 상복부 통증, 구갈, 구내염, 복부팽만감, 구강궤양, 변비, 흑변, 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사융해증(리엘증후군), 광민감 반응, 호산구 증가 및 전신 증후군을 동반한 약물 발진(DRESS 증후군), 혈관신경성 부종, 수포성피부염, 다형 홍반, 반구진 발진, 피부 붉어짐, 물집, 발진, 간염, 황달, GOT, GPT, ALP의 상승 등과 같은 간기능이상, 간장애, 과민증 또는 아나필락시스 반응, 천식발작, 두드러기, 습진, 자반(자주색반점), 발진, 가려움증, 천식, 기관지수축, 호흡곤란 또는 쌕쌕거림, 시야불능부위 등 시각장애, 난청(귀먹음), 귀울림, 미각이상, 현기증, 졸음, 어지러움, 우울, 두통, 뇌혈관 사고 또는 신경질, 무균성 수막염 또는 수막염(심한 두통, 구역, 구토, 불면, 목이 뻣뻣함, 발열 또는 의식장애 등의 증상), 혈압상승, 심계항진(두근거림), 심부전, 심근경색증 또는 협심증, 급성신부전, 핍뇨(소변감소), 혈뇨, 요단백, BUN, 혈중크레아티닌의 상승, 고칼륨혈증, 간질성 콩팥염, 콩팥염증후군, 콩팥유두괴사, 요량 감소, 전신부종 및 이에 수반하는 숨가쁨, 나른함, 눈주변 부기, 얼굴부기, 권태감, 발열, 코피, 말초부종 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '어린이의 손이 닿지 않는 곳에 보관하십시오.', '류마티양 관절염, 골관절염, 강직성 척추염, 연조직손상, 비관절 류마티스질환, 급성통풍, 건선성 관절염에 성인은 1회 1/2정~1.5정(200~600 mg), 1일 3~4회 복용하며 1일 최고 3200 mg까지 복용할 수 있습니다. 연소성 류마티양 관절염에는 1일 체중 kg당 30-40 mg을 3~4회 분할하여 복용하며, 경증 및 중등도의 동통이나 감기에는 성인 1회 1/2정~1정(200~400 mg), 1일 3~4회 복용합니다.11~14세는 1회 200~250 mg, 7~10세는 1회 150~-200 mg, 3~6세는 1회 100~150 mg, 1~ 2세는 1회 50~100 mg을 1일 3~4회 경구투여합니다.체중이 30 kg 미만인 어린이는 1일량이 500 mg을 초과해서는 안되며 공복시 복용은 피하는 것이 바람직합니다.권장용량을 초과하여 복용하지 마십시오.'),
        ('2024-02-07 13:37:21.662323', null, 217, '2024-02-07 13:37:21.662323', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OlTcytjZpz', '(주)유한양행', '젠텔정400밀리그램(알벤다졸)', '이 약에 과민증 환자, 임부 및 임신하고 있을 가능성이 있는 여성 및 수유부, 2세 미만의 소아는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 간장애, 신장애 환자는 의사 또는 약사와 상의하십시오.', '이 약은 회충, 요충, 십이지장충, 편충, 아메리카 구충, 분선충의 감염 및 이들 혼합감염의 치료에 사용합니다.', '이 약을 복용하는 동안 테오필린, 시메티딘, 프라지콴텔, 덱사메타손, 리토나비르, 페니토인, 카르바마제핀, 페노바르비탈을 함께 복용하지 마십시오.', null, '피부점막안증후군(스티븐스-존슨증후군), 다형홍반(여러 모양의 붉은 반점), 구역, 구토, 속쓰림, 설사, 상복부(배부분) 또는 복부(배부분) 통증, 두통 및 어지럼, 발열, 전신 발적(충혈되어 붉어짐), 발진, 가려움, 두드러기 등의 과민반응, 가역적인(회복 가능한) 탈모증 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인 및 24개월 이상의 소아는 요충에 감염된 경우 1일 1회 1정(400 mg) 복용합니다. 박멸을 위하여 7일 뒤, 한번만 더 1정(400 mg)을 복용합니다.회충, 십이지장충, 편충, 아메리카구충에 감염된 경우 1정(400 mg)을 단회(1회) 복용합니다.분선충의 다른 기생충(조충)과 중증(심한증상) 혼합 감염시 1일 1회 1정(400 mg)씩 3일간 복용합니다.삼키기 어려울 경우 씹거나 소량의 물로 복용할 수 있으며 식사를 중단하거나 하제를 쓰는 등의 특별한 과정은 필요하지 않습니다.치료 3주 후 검사를 하여 치료되지 않았으면 경우에 따라 2차 투여를 실시할 수 있습니다.'),
        ('2024-02-07 13:37:21.664412', null, 218, '2024-02-07 13:37:21.664412', null, '신풍제약(주)', '로시덴겔(피록시캄)', '이 약 또는 피록시캄 제제에 과민증 환자, 아스피린 천식(비스테로이드소염진통제 등에 의한 천식발작)환자 또는 경험자, 14세 이하의 소아, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 이 약을 사용하지 마십시오.

이 약을 사용하기 전에 기관지천식 환자, 프로필렌글리콜에 과민증 환자 또는 경험자, 고령자는 의사 또는 약사와 상의하십시오.

병변이 있는 피부(출혈성 피부질환, 습진, 감염된 병변, 화상, 상처), 눈 및 점막부위 등에는 사용하지 마십시오.

밀봉붕대법을 사용하지 마십시오.
', '이 약은 퇴행성관절염(골관절염), 어깨관절주위염, 건ㆍ건초염, 건주위염, 상완골상과염(테니스 엘보우 등), 근육통(근염, 근막염 등), 외상후의 종창ㆍ동통의 진통ㆍ소염에 사용합니다.
', null, null, '때때로 국소의 가려움, 발적, 발진, 인설, 습진ㆍ피부염, 접촉피부염, 홍반, 드물게 광과민증 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '실온에서 보관하십시오.
', '성인 1일 3~4회, 1회 약 3 cm(1 g)를 환부에 얇게 바르고 잘 스며들도록 가볍게 문지릅니다.
'),
        ('2024-02-07 13:37:21.666512', null, 219, '2024-02-07 13:37:21.666512', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151369808565900028', '한국휴텍스제약(주)', '암펙솔정(암브록솔염산염)', '이 약에 과민증 환자, 심한 신장애, 심한 간장애, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 신장애, 소화성궤양, 임부, 수유부, 고령자는 의사 또는 약사와 상의하십시오.', '이 약은 점액분비장애로 인한 급·만성기관지염, 천식성기관지염에 사용합니다.', '에리트로마이신, 세팔렉신, 옥시테트라사이클린, 아목시실린, 세퓨록심, 독시사이클린 등의 항생제와 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사용해(리엘증후군) 같은 심각한 피부 손상, 열, 가려움, 비염, 기침 및 인후염과 같은 비특이적 인플루엔자-유사 전구증상, 흔하게 구역, 흔하지 않게 구토, 설사, 소화불량, 복통, 가슴쓰림, 구강건조, 위부불쾌감, 위·복부팽만감, 변비, 식욕부진, 두드러기, 피부 발진, 아나필락시스 반응(아나필락시스 쇼크 포함), 두드러기모양 홍반, 혈관부종, 가려움, 기타 다른 과민반응, 얼굴부기, 호흡곤란, 오한을 수반한 체온상승, 백혈구 증가를 수반하는 화농성 비염, 혀의 감각이상, 미각변화, 구내마비감, 팔의 마비감 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1정(30 mg)씩 1일 3회 식사와 관계없이 복용합니다.계속 치료시 1회 1정(30 mg)씩 1일 2회 복용합니다.'),
        ('2024-02-07 13:37:21.668596', null, 220, '2024-02-07 13:37:21.668596', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/150885309980600004', '(주)종근당', '젤콤정(플루벤다졸)', '이 약에 과민증 환자, 임부는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 1세 미만의 영아, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.', '이 약은 회충, 요충, 편충, 십이지장충의 감염 및 이들 혼합감염의 치료에 사용합니다.', null, null, '드물게 일과성 구역, 복통, 설사, 발진, 두드러기, 혈관부종 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인 및 소아는 1정(500 mg)을 1회 복용합니다.'),
        ('2024-02-07 13:37:22.537727', null, 221, '2024-02-07 13:37:22.537727', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427311457100197', '동아제약(주)', '베스타제포르테정', '7세 이하의 영ㆍ유아, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.2주 정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 식체(위체), 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.', null, null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1정을 1일 3회 식후에 복용합니다.'),
        ('2024-02-07 13:37:22.539341', null, 222, '2024-02-07 13:37:22.539341', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427311457100194', '동아제약(주)', '하노백연질캡슐1000아이유(비타민이)', '이 약에 과민증 환자, 대두유 또는 콩, 땅콩에 과민증 환자, 수유부는 이 약을 복용하지 마십시오.임신중 이 약의 고용량 사용은 피하십시오.이 약을 복용하기 전에 임부, 혈전성 소인이 있는 환자, 기관지천식, 발진, 두드러기 등의 경험자, 고지단백혈증, 당뇨병성고지질혈증 및 췌장염 등 지방대사 이상 또는 지방과부하로 특별한 위험이 예상되는 환자, 철분제를 복용하고 있는 어린이, 황색5호에 과민증 환자는 의사 또는 약사와 상의하십시오.', '이 약은 비타민 E 결핍증, 말초순환기능 장애 및 갱년기시 어깨·목 결림, 수족저림(손발저림)·수족냉증(손발이 차가움), 간헐성 파행증(이따금 절뚝거림), 동상 등 증상의 완화에 사용합니다.', '에스트로겐이 포함된 경구(먹는)용 피임약, 비타민 A, K제 및 경구(먹는)용 항응고제, 비만치료제(오르리스타트), 광유성 사하제(기름성 설사약), 철분제, 정주용 지질제와 함께 사용 시 의사 또는 약사와 상의하십시오.', null, '위부불쾌감, 설사, 변비, 발진, 발적, 구역, 근육쇠약, 피로, 두통 및 시야혼탁(장기 복용시), 생리가 예정보다 빨라지거나 양이 점점 많아지거나, 출혈이 오래 지속 되는 증상이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 비타민 E로서 1일 50 IU～1,000 IU를 복용합니다.'),
        ('2024-02-07 13:37:22.540920', null, 223, '2024-02-07 13:37:22.540920', null, '일동제약(주)', '일동엑소데릴크림(나프티핀염산염)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 소아는 의사 또는 약사와 상의하십시오.이 약은 외용으로만 사용하십시오.급성염증 또는 노출된 상처 부위에는 사용하지 마십시오.눈, 코, 입 및 다른 점막에 닿지 않도록 주의하십시오.의사의 지시가 없는 한 밀봉붕대법 또는 포장법을 사용하지 마십시오.칸디다증일 경우에 산성 비누를 사용하지 마십시오.', '이 약은 백선(족부백선, 수부백선, 고부백선(완선), 체부백선), 피부칸디다증, 어루러기, 조갑(손톱, 발톱) 진균증에 사용합니다.', '다른 국소 적용 약물과 함께 사용 시 의사 또는 약사와 상의하십시오.', null, '자극 또는 민감성 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.드물게 작열감, 찔린 상처, 건조감, 홍반, 가려움, 국소자극 등이 나타날 수 있습니다.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '피부진균증에 사용하는 경우 1일 1회(가능하면 취침시) 환부를 깨끗이 닦고 완전히 건조시킨 후 환부 및 그 주위의 피부에 얇게 바르고 부드럽게 문지르십시오.조갑(손톱, 발톱) 진균증에 사용하는 경우 손톱, 발톱을 짧게 깎고, 1일 1회(가능하면 취침시) 또는 필요에 따라 1일 2회(아침, 저녁) 얇게 바릅니다. 재발 방지를 위해 모든 증상이 소실된 후에도 약 2주간 더 사용합니다.'),
        ('2024-02-07 13:37:22.551922', null, 224, '2024-02-07 13:37:22.551922', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OmM2OP_0ZK', '(주)유한양행', '그랑페롤연질캡슐1000아이유(비타민이프리퍼레이션)', '이 약에 과민증 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 및 수유부, 혈전(혈관 막힘)성 소인이 있는 환자, 기관지천식, 발진, 두드러기 등의 경험자, 철분제를 복용 중인 어린이는 의사 또는 약사와 상의하십시오.', '이 약은 비타민 E 결핍증, 말초순환기능 장애 및 갱년기시 어깨·목 결림, 수족저림(손발저림)·수족냉증(손발이 차가움), 간헐성 파행증(이따금 절뚝거림), 동상 등 증상의 완화에 사용합니다.', '에스트로겐이 포함된 경구(먹는)용 피임약, 비타민 A, K제, 경구(먹는)용 항응고제, 비만치료제(오르리스타트), 광유성 사하제, 철분제를 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '위부불쾌감, 설사, 변비, 발진, 발적(충혈되어 붉어짐), 구역, 근육쇠약, 피로, 두통 및 시야혼탁(흐림), 생리가 예정보다 빨라지거나 양이 점점 많아지거나, 출혈이 오래 지속 되는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 비타민 E로서 1일 50~1,000 IU를 복용합니다.'),
        ('2024-02-07 13:37:22.554051', null, 225, '2024-02-07 13:37:22.554051', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151689483116700101', '코오롱제약(주)', '파이런스캡슐', '만 7세 이하의 어린이는 이 약을 복용하지 마세요.

이 약을 복용하기 전에 알레르기 반응(발진, 충혈되어 붉어짐, 가려움 등) 경험자, 심장장애 환자, 녹내장(눈의 통증, 눈의 침침함 등) 또는 배뇨장애 환자, 허약자 또는 고령자, 임부 또는 임신하고 있을 가능성이 있는 여성, 다른 약물을 복용하고 있는 사람은 의사 또는 약사와 상의하세요.

정해진 용법과 용량을 잘 지키세요.

이 약을 복용 후 시야몽롱, 눈부심 등이 나타날 수 있으므로 자동차운전 등 위험이 수반되는 기계조작을 하지 않도록 주의하세요.
', '이 약은 위통, 복통, 산통, 위산과다, 속쓰림에 사용합니다.
', '스코폴리아 엑스 함유 제제 및 다른 위장진통·진경제와 함께 복용하지 마세요.
', null, '알레르기 증상(발진, 가려움 등), 구갈, 변비, 두통, 안면홍조, 눈부심, 배뇨장애 등이 나타나거나 여러차례 투여하여도 증상의 개선이 없는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하세요.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '성인은 1회 1캡슐씩, 1일 3회 복용합니다. 단, 복용간격은 4시간 이상으로 합니다.
'),
        ('2024-02-07 13:37:22.555910', null, 226, '2024-02-07 13:37:22.555910', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Ocj3EgRvNn', '동화약품(주)', '암브렉트정(암브록솔염산염)', '이 약에 과민증 환자, 심한 신장애, 심한 간장애, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 신장애, 소화성궤양, 임부, 수유부, 고령자는 의사 또는 약사와 상의하십시오.', '이 약은 점액분비장애로 인한 급·만성기관지염, 천식성기관지염에 사용합니다.', '에리트로마이신, 세팔렉신, 옥시테트라사이클린, 아목시실린, 세퓨록심, 독시사이클린 등의 항생제와 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사용해(리엘증후군) 같은 심각한 피부 손상, 열, 가려움, 비염, 기침 및 인후염과 같은 비특이적 인플루엔자-유사 전구증상, 흔하게 구역, 흔하지 않게 구토, 설사, 소화불량, 복통, 가슴쓰림, 구강건조, 위부불쾌감, 위·복부팽만감, 변비, 식욕부진, 두드러기, 피부 발진, 아나필락시스 반응(아나필락시스 쇼크 포함), 두드러기모양 홍반, 혈관부종, 가려움, 기타 다른 과민반응, 얼굴부기, 호흡곤란, 오한을 수반한 체온상승, 백혈구 증가를 수반하는 화농성 비염, 혀의 감각이상, 미각변화, 구내마비감, 팔의 마비감 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1정(30 mg)씩 1일 3회 식사와 관계없이 복용합니다.계속 치료시 1회 1정(30 mg)씩 1일 2회 복용합니다.'),
        ('2024-02-07 13:37:22.558124', null, 227, '2024-02-07 13:37:22.558124', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OGYzwP1LSW', '영진약품(주)', '판크론정', '콩 또는 땅콩에 과민증 환자, 대두유에 알레르기 반응 경험자, 만 7세 이하의 어린이는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 알레르기 체질, 고지단백혈증, 당뇨성고지질혈증 및 췌장(이자)염 등 지방대사 이상 환자 또는 지질성 유제를 신중히 투여해야 하는 환자, 지방과부하로 특별한 위험이 예상되는 환자는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

2주 정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '이 약은 소화불량, 식욕감퇴(식욕부진), 과식, 체함, 소화촉진, 소화불량으로 인한 위부팽만감에 사용합니다.
', '이 약을 복용하기 전에 다른 약물을 복용하고 있는 경우 의사 또는 약사와 상의하십시오.
', null, null, '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '만 15세 이상 및 성인은 1회 2정, 1일 3회 식후에 복용합니다.
'),
        ('2024-02-07 13:37:22.559750', null, 228, '2024-02-07 13:37:22.559750', null, '태극제약(주)', '케토파인겔(케토프로펜)', '이 약에 과민증, 광과민증, 아스피린 또는 다른 소염진통제에 의한 천식 경험 환자, 티아프로펜산ㆍ페노피브레이트ㆍ베자피브레이트ㆍ시프로피브레이트ㆍ옥시벤존에 과민증, 임신기간 6개월 이상인 임부, 15세 미만의 소아는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 기관지천식, 임부, 수유부는 의사 또는 약사와 상의하십시오.광과민증이 나타날 수 있으므로, 이 약을 사용 중이거나 사용 후 2주까지는 자외선을 피하십시오.눈 및 점막, 무좀, 백선에는 사용하지 마십시오.손상된 피부 및 점막, 습진 또는 발진 부위에 사용하는 경우 일시적인 자극 및 날카로운 통증을 일으킬 수 있으므로 사용시 주의하십시오.밀봉붕대법을 사용하지 마십시오.1주일 정도 사용하고도 증상개선이 보이지 않을 경우 사용을 중지하고 의사 또는 약사와 상의하십시오.', '이 약은 퇴행성관절염(골관절염), 어깨관절주위염, 건ㆍ건초염, 건주위염, 상완골상과염(테니스 엘보우 등), 근육통, 외상후의 종창ㆍ동통의 진통ㆍ소염에 사용합니다.', null, null, '드물게 쇽 증상(두드러기, 호흡곤란, 얼굴부기 등 과민성유사증상), 천식발작(건성수포음, 천명, 호흡곤란), 때때로 발적, 발진, 가려움, 수포, 짓무름, 자극감 및 종창 등의 접촉피부염, 피부건조 및 색소침착, 직사일광에 의한 광과민증, 피부발진이 전신으로 확대될 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '증상에 따라 적당량을 1일 1~4회 환부에 바르고 잘 스며들도록 가볍게 문지릅니다.'),
        ('2024-02-07 13:37:22.561393', null, 229, '2024-02-07 13:37:22.561898', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427453952300156', '(주)제뉴파마', '셀라인연질캡슐500밀리그램(엘시스틴)', '중증 신기능 장애 및 간성혼수 환자, 6세 이하의 소아, 시스틴뇨증 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 이 약에 과민증, 신결석증 환자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.1개월 정도 복용하여도 증상의 개선이 없는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '이 약은 습진, 여드름의 보조치료와 손톱, 발톱이나 머리카락이 쉽게 갈라지는 등의 각질부위 질환의 보조치료에 사용합니다.', null, null, '때때로 구역, 드물게 설사, 구갈, 가벼운 복통 등의 증상이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 서늘한 곳에 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1일 2~4캡슐(1,000～2,000 mg), 1개월 중 10～20일간 복용합니다.'),
        ('2024-02-07 13:37:22.563005', null, 230, '2024-02-07 13:37:22.563005', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OAnc5ZH0bk', '진양제약(주)', '크록신정250밀리그램(클로닉신리시네이트)(수출명: 돌핀정)', '소화성궤양 환자, 약물에 기인하여 위·십이지장에 동요(안절부절) 발현, 이 약에 과민증 환자, 아스피린이나 다른 비스테로이드성 소염진통제(COX-2 억제제 포함)에 천식, 두드러기 또는 알레르기 반응 경험자, 관상동맥우회로술(CABG) 전후에 발생하는 통증의 치료 환자, 임부, 심한 간장애, 심한 신장애, 심한 심부전, 크론병 또는 궤양성 대장염과 같은 염증성 장질환 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 소화성궤양의 병력이 있는 환자, 소아 및 노인, 고혈압, 체액저류(체액 고임) 또는 심부전, 기관지천식 환자, 간장애 또는 경험자, 신장장애 또는 경험자, 수유부는 의사 또는 약사와 상의하십시오.', '이 약은 근육통, 신경통, 외상(상처)후 및 수술후 통증, 두통, 치통, 귀통증의 경증(경증상, 가벼운 증상) 또는 중등도 통증의 완화에 사용합니다.', '이 약을 복용하는 동안 다른 비스테로이드성 소염진통제, ACE억제제 또는 안지오텐신Ⅱ 수용체 길항제, 아스피린, 이뇨제, 리튬, 메토트렉세이트, 쿠마린계 항응고제(와파린 등), 시클로스포린 및 타크로리무스, 항혈소판제 및 선택적 세로토닌 재흡수 억제제(SSRI), 코르티코스테로이드를 함께 복용하지 마십시오.이 약을 복용하기 전에 미소프로스톨 등으로 소화성궤양 치료를 병행하고 있는 환자는 의사 또는 약사와 상의하십시오.', null, '구역, 구토, 설사, 변비, 복통(배아픔), 위장출혈, 소화성궤양 및 천공(뚫림), 드물게 쇽, 발진, 가려움, 빈혈, AST와 ALT의 상승, 졸음, 두통, 어지러움, 식은땀, 한기, 이상황홀감 등이 나타나면 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1/2~1정(125∼250 mg), 1일 3회 복용합니다.'),
        ('2024-02-07 13:37:23.973424', null, 231, '2024-02-07 13:37:23.973424', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1N4m05Ypr2l', '태극제약(주)', '이부펜정400mg(이부프로펜)', '이 약에 과민증 환자, 위장관궤양, 위장관 출혈 또는 경험자, 심한 혈액이상, 심한 간장애, 심한 신장장애, 심한 심장기능부전, 심한 고혈압, 기관지천식 또는 경험자, 아스피린이나 다른 비스테로이드성 소염진통제(COX-2 저해제 포함)에 천식, 두드러기, 알레르기 반응과 같은 과민 증 또는 경험자, 관상동맥(심장동맥) 우회로술 전후 통증발생 환자, 임신 말기 3개월 기간에 해당하는 임부, 항암요법으로 고용량 메토트렉세이트를 복용중인 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 혈액이상 또는 경험자, 출혈경향이 있는 환자, 간경화, 간장애 또는 경험자, 신장장애 또는 경험자, 심장기능부전 또는 심질환, 고혈압, 전신성홍반성루푸스 및 혼합 결합조직질환 환자, 궤양성대장염, 크론병, 고령자 및 소아, 임부, 수유부, 황색5호 과민증 환자는 의사 또는 약사와 상의하십시오.', '이 약은 류마티양 관절염, 연소성 류마티양 관절염, 골관절염(퇴행성 관절질환), 감기로 인한 발열 및 동통, 요통, 월경곤란증, 수술후 동통과 강직성 척추염, 두통, 치통, 근육통, 신경통, 급성통풍, 건선성 관절염, 연조직손상(염좌, 좌상), 비관절 류마티스질환(건염, 건초염, 활액낭염)에 사용합니다.', '다른 비스테로이드성 소염진통제, 저용량 아스피린, 고용량의 메토트렉세이트와 함께 복용하지 마십시오.ACE 저해제, 리튬, 푸로세미드 및 티아지드계 이뇨제, 쿠마린계 항응혈제(와파린 등), 선택적 세로토닌 재흡수억제제와 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '심근경색증 및 뇌졸중의 위험 증가, 위장관의 출혈, 궤양 및 천공(뚫림) 등 치명적일 수 있는 중대한 위장관계 이상반응 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.쇽 증상(가슴쓰림, 오한, 호흡곤란, 혈압저하), 헤마토크릿 감소, 헤모글로빈 감소, 빈혈, 재생불량성빈혈, 용혈성빈혈, 무과립구증, 과립구감소, 백혈구감소, 혈소판감소, 혈소판기능저하(출혈시간 연장), 호산구증가 등의 혈액장애, 소화성궤양, 위장관궤양, 위장출혈, 천공(뚫림), 궤양성 대장염, 혈변, 위염, 췌장염, 혈액구토, 크론병, 식욕부진, 구역, 구토, 복통, 소화불량, 설사, 위부불쾌감, 상복부 통증, 구갈, 구내염, 복부팽만감, 구강궤양, 변비, 흑변, 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사융해증(리엘증후군), 광민감 반응, 호산구 증가 및 전신 증후군을 동반한 약물 발진(DRESS 증후군), 혈관신경성 부종, 수포성피부염, 다형 홍반, 반구진 발진, 피부 붉어짐, 물집, 발진, 간염, 황달, GOT, GPT, ALP의 상승 등과 같은 간기능이상, 간장애, 과민증 또는 아나필락시스 반응, 천식발작, 두드러기, 습진, 자반(자주색반점), 발진, 가려움증, 천식, 기관지수축, 호흡곤란 또는 쌕쌕거림, 시야불능부위 등 시각장애, 난청(귀먹음), 귀울림, 미각이상, 현기증, 졸음, 어지러움, 우울, 두통, 뇌혈관 사고 또는 신경질, 무균성 수막염 또는 수막염(심한 두통, 구역, 구토, 불면, 목이 뻣뻣함, 발열 또는 의식장애 등의 증상), 혈압상승, 심계항진(두근거림), 심부전, 심근경색증 또는 협심증, 급성신부전, 핍뇨(소변감소), 혈뇨, 요단백, BUN, 혈중크레아티닌의 상승, 고칼륨혈증, 간질성 콩팥염, 콩팥염증후군, 콩팥유두괴사, 요량 감소, 전신부종 및 이에 수반하는 숨가쁨, 나른함, 눈주변 부기, 얼굴부기, 권태감, 발열, 코피, 말초부종 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '어린이의 손이 닿지 않는 곳에 보관하십시오.', '류마티양 관절염, 골관절염, 강직성 척추염, 연조직손상, 비관절 류마티스질환, 급성통풍, 건선성 관절염에 성인은 1회 1/2정~1.5정(200~600 mg), 1일 3~4회 복용하며 1일 최고 3200 mg까지 복용할 수 있습니다. 연소성 류마티양 관절염에는 1일 체중 kg당 30-40 mg을 3~4회 분할하여 복용하며, 경증 및 중등도의 동통이나 감기에는 성인 1회 1/2정~1정(200~400 mg), 1일 3~4회 복용합니다.11~14세는 1회 200~250 mg, 7~10세는 1회 150~-200 mg, 3~6세는 1회 100~150 mg, 1~ 2세는 1회 50~100 mg을 1일 3~4회 경구투여합니다.체중이 30 kg 미만인 어린이는 1일량이 500 mg을 초과해서는 안되며 공복시 복용은 피하는 것이 바람직합니다.권장용량을 초과하여 복용하지 마십시오.'),
        ('2024-02-07 13:37:23.984448', null, 232, '2024-02-07 13:37:23.984448', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OrgEjHwC8y', '진양제약(주)', '트리마정200밀리그램(트리메부틴말레산염)', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 황색4호에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.
', '이 약은 식도역류 및 열공(구멍)헤르니아(탈장), 위 십이지장염, 위·십이지장궤양에 있어서의 소화기능이상(복통(배아픔), 소화불량,구역, 구토)과 과민성대장증후군 및 경련성 결장과 소아 질환(습관성 구토, 비감염성 장관 통과 장애(변비, 설사))에 사용합니다.
', null, null, '드물게 변비, 설사, 복명(창자 가스소리), 구역, 구토, 소화장애, 구갈(목마름), 구내(입안)마비감, 심계항진(두근거림), 피로감, 졸음, 현기(어지러움), 권태감, 두통, GOT, GPT상승이 나타날 수 있습니다.

드물게 발진 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '실온에서 보관하십시오.
', '성인은 1회 0.5~1정(100~200 mg)씩, 1일 3회 식전에 복용합니다.

연령, 증상에 따라 적절히 증감합니다.
'),
        ('2024-02-07 13:37:23.986094', null, 233, '2024-02-07 13:37:23.986094', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427495507700047', '진양제약(주)', '소부날캡슐200mg(소브레롤)', '이 약에 과민증 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 만 2세 미만의 영아는 의사 또는 약사와 상담하십시오.', '이 약은 급·만성기관지염, 호흡장애(천식, 기침)를 수반한 기관지염, 비인두염, 후두기관염 등 분비기능이 항진된 급·만성 호흡기 장애에 사용합니다.', null, null, '드물게 전신적 알레르기증상(피부발적, 가려움, 작열감) 및 국소반응 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1캡슐(200 mg)씩, 1일 2회 복용합니다.'),
        ('2024-02-07 13:37:23.988253', null, 234, '2024-02-07 13:37:23.988253', null, '신신제약(주)', '신신물파스에스(수출명:HEATWAVE,ARTHROHONLINIMENT,PANOPAS,Y&JWATER)', '이 약에 과민증 환자, 30개월 이하의 유아, 눈, 눈 주위, 점막, 습진, 옻 등에 의한 피부염, 상처부위, 민감한 피부에 이 약을 사용하지 마십시오.

이 약을 사용하기 전에 약 또는 화장품 등에 의한 알레르기 증상(발진, 발적, 가려움, 옻 등에 의한 피부염 등) 경험자, 알레르기 체질, 습윤이나 심한 미란(짓무름), 순환기 장애, 당뇨병 환자, 소아, 임부 또는 임신하고 있을 가능성이 있는 여성, 수유부는 의사 또는 약사와 상의하십시오.

정해진 용법과 용량을 잘 지키십시오.

어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.

사용 전 잘 흔들어 사용하십시오. 

외용으로만 사용하십시오.

눈에 들어가지 않도록 주의하고, 만일 눈에 들어갔을 경우 즉시 깨끗한 물로 씻어내십시오.

사용부위를 싸거나 감지않고, 외부 열이나 뜨거운 물에 노출하지 마십시오. 

알코올 등에 녹을 우려가 있는 것(안경테, 화학섬유 등)에는 닿지 않도록 하십시오.

이 약을 사용한 부위에 물이 닿을 경우 강한 자극을 느낄 수 있습니다.

피부가 약한 환자는 동일한 부위에 이 약을 연속적으로 사용하지 마십시오.

5~6일 정도 사용하여도 증상의 개선이 없을 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '이 약은 삠, 타박상, 근육통, 관절통, 골절통, 요(허리)통, 어깨결림, 신경통, 류마티스통증, 피부 가려움, 벌레 물린데, 동창(언 상처)의 진통 · 소염(항염)에 사용합니다.
', null, null, '발진, 발적, 종창, 가려움, 통증, 부종 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.
', '습기와 빛을 피해 실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.

화기 근처에 두지 마십시오.
', '수회(여러 차례) 환부(질환 부위)에 적당량을 바르십시오.
'),
        ('2024-02-07 13:37:23.990418', null, 235, '2024-02-07 13:37:23.990418', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OfoK-mSlPq', '삼진제약(주)', '오스테민캡슐(결정글루코사민황산염)', '이 약에 과민증 환자, 급성 관절통, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 천식, 18세 미만, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 간장애, 신장애, 황색5호에 과민증 환자, 당뇨병, 심혈관 질환 위험 환자는 의사 또는 약사와 상의하십시오.', '이 약은 경증(가벼운 증상)에서 중등도의 골(뼈)관절염(퇴행성관절염)에 사용합니다.', '이 약을 복용하기 전에 와파린, 테트라사이클린, 페니실린, 클로람페니콜과 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '두통, 피곤함, 졸림, 구역·구토, 복통(배아픔), 소화불량, 변비, 설사, 습진, 가려움, 발진이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 2캡슐(500 mg) 1일 3회 6주간 복용합니다.'),
        ('2024-02-07 13:37:23.992009', null, 236, '2024-02-07 13:37:23.992009', null, '삼진제약(주)', '시푸로겔3%(케토프로펜)', '이 약에 과민증 및 광과민증 또는 티아프로펜산, 페노피브레이트, 베자피브레이트, 시프로피브레이트, 옥시벤존에 과민증 환자, 아스피린 천식 또는 비스테로이드소염진통제 등에 의한 천식발작 경험자, 임신기간 6개월 이상인 임부, 15세 미만의 소아는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 기관지 천식 환자, 임부 및 수유부는 의사 또는 약사와 상의하십시오.이 약을 사용 중이거나 사용 후 2주까지는 날씨에 관계없이 옥외활동을 피하고, 일상 외출할 때에는 이 약의 도포부위를 옷, 선글라스, 모자, 자외선 차단제 등으로 가려 자외선에 노출되지 않도록 하십시오.눈 및 점막, 손상된 피부 및 점막, 습진 또는 발진 부위, 무좀, 백선 등에 사용하지 마십시오.밀봉붕대법을 사용하지 마십시오.', '이 약은 퇴행성관절염(골(뼈)관절염), 어깨관절주위염, 건염(힘줄염)ㆍ건초염(힘줄윤활막염), 건주위염, 상완골(위팔뼈)상과염(테니스 엘보우 등), 근육통, 외상(상처)후의 종창(부기)ㆍ동통(통증)의 진통ㆍ소염(항염)에 사용합니다.', null, null, '드물게 쇽 증상(두드러기, 호흡곤란, 얼굴부기 등 과민성유사증상), 천식발작(거품소리, 숨을 쌕쌕거림, 호흡곤란), 때때로 발적(충혈되어 붉어짐), 발진, 가려움, 수포, 짓무름, 자극감 및 종창(부기) 등의 접촉피부염, 피부건조 및 색소침착, 자외선에 의해 광과민증 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '증상에 따라 적당량을 1일 수회(여러차례) 환부(질환 부위)에 바르고 잘 스며들도록 가볍게 문지릅니다.'),
        ('2024-02-07 13:37:23.993573', null, 237, '2024-02-07 13:37:23.993573', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427538030900041', '한화제약(주)', '뮤테란캡슐200밀리그램(아세틸시스테인)', '이 약에 과민증 환자, 위•십이지장궤양, 2세 미만 영아, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상담하십시오.', '이 약은 급ㆍ만성기관지염, 기관지천식, 후두염, 부비동염, 낭성섬유증의 질환에서 객담배출곤란에 사용합니다.', '경구용 항생제(아목시실린, 세푸록심, 독시사이클린, 에리트로마이신, 티암페니콜)와 함께 복용 시 적어도 2시간 간격을 두고 복용하십시오.', null, '드물게 구역, 구토, 구내염, 가슴쓰림, 설사, 두드러기, 가려움, 발진, 두통, 이명, 기관지경련(특히 천식 환자), 빈맥, 고혈압 등이 나타나는 경우 즉각 복용을 중지하고 의사 또는 약사와 상담하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '급성질환에 성인은 1회 1캡슐(200 mg)씩, 1일 3회, 6~14세는 1회 1캡슐(200 mg)씩, 1일 2회 식전에 소량의 물과 함께 복용합니다.만성질환에 성인은 1회 1캡슐(200 mg)씩, 1일 2회, 6~14세는 1회  1/2 캡슐(100 mg)씩, 1일 3회 식전에 소량의 물과 함께 복용합니다.낭성섬유증에 6세 이상은 1회 1캡슐(200 mg)씩, 1일 3회 식전에 소량의 물과 함께 복용합니다.'),
        ('2024-02-07 13:37:24.002690', null, 238, '2024-02-07 13:37:24.002690', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427510622200199', '삼진제약(주)', '트레스비정', '이 약에 과민증 환자, 고칼슘혈증(혈액중에 칼슘이 과잉으로 존재하는 상태)환자, 유육종증(원인을 알 수 없는 전신 염증질환), 신장질환, 만 12개월 미만의 젖먹이, 고칼륨혈증, 윌슨병, 혈색소증(철대사 이상으로 철이 간장, 췌장(이자)에 침착하는 질환), 헤모시데린침착증, 비철결핍성 빈혈, 신장결석, 심한 증상의 신부전 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 햇빛을 많이 보고 정상적인 식사를 하는 어린이, 임부 또는 임신하고 있을 가능성이 있는 여성, 수유부, 미숙아, 유아, 소화성궤양, 만성궤양성대장염, 국한성대장염 등의 위장질환, 심장ㆍ순환기계기능장애, 신장장애, 저단백혈증, 담낭(쓸개)관련 질환, 간질환, 담낭폐쇄, 구리 부족증, 급성 만성 기관지염, 폐부종, 알칼리증, 당뇨병, 통풍, 신장결석 경험자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.어린이에게 투여할 경우 보호자의 지도 감독하에 투여하십시오.각종 요검사 시에 혈당의 검출을 방해할 수 있으며, 요를 황색으로 변하게 하여 임상검사치에 영향을 줄 수 있습니다.', '이 약은 육체피로, 임신ㆍ수유기, 병중ㆍ병후(병을 앓는 동안이나 회복 후)의 체력 저하 시, 발육기, 노년기의 비타민 A, D, E, B1, B2, B6, C의 보급과 눈의 건조감의 완화, 야맹증(밤에 잘 못 보는 증상), 뼈, 이의 발육불량, 구루병의 예방과 철 결핍성 빈혈의 예방 및 치료와 아연의 보급에 사용합니다.', '인산염, 칼슘염, 경구용 테트라사이클린계 제제, 제산제, 레보도파와 함께 복용하지 마십시오.에스트로겐을 포함한 경구(먹는)용 피임제, 항알도스테론제, 트리암테렌, 강심배당체와 함께 복용 시 의사 또는 약사와 상의하십시오.녹차, 홍차 등 탄닌을 함유하는 차는 복용 중, 복용 전후에는 피하십시오.', '비타민 A를 1일 5,000 IU 이상 복용 시 선천성 기형을 일으킬 수 있습니다. 임신 3개월 이내 또는 임신하고 있을 가능성이 있는 여성은 복용하지 마십시오.만 6세 이하의 어린이가 과량 복용시 철분 중독성 사망을 일으킬 수 있으므로 어린이의 손에 닿지 않는 곳에 보관하십시오.', '구역, 구토, 가려움, 건조하고 건친 피부, 통증성 관절부종, 설사, 위부불쾌감, 설사, 변비, 발진, 발적, 발적, 묽은변, 저혈압, 얼굴달아오름, 심박동불규칙, 피부발진, 두드러기, 광선과민증, 복부·위통증, 경련, 열, 혼수, 상복부 통증, 알레르기반응, 혈관부종, 관절통, 호산구증가, 요오드 중독증, 붉은반점, 심장박동정지, 중추신경계 기능저하, 고요산혈증, 고칼륨혈증, 가스참, 위장통증, 피부염, 땀·호흡시 악취, 탈모, 조급증, 위장관장애, 소화장애, 폐부종, 생리가 예정보다 빨라지거나 양이 점점 많아지거나, 출혈이 오래 지속되는 증상이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인 및 12세이상 어린이는 1회 1정씩, 1일 1회 복용합니다.'),
        ('2024-02-07 13:37:24.004807', null, 239, '2024-02-07 13:37:24.004807', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1M_4NHfUrnp', '한화제약(주)', '뮤테란캡슐100밀리그램(아세틸시스테인)', '이 약에 과민증 환자, 위•십이지장궤양 환자, 2세 미만 영아, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성, 수유부는 의사 또는 약사와 상의하십시오.', '이 약은 급ㆍ만성기관지염, 기관지천식, 후두염, 부비동염, 낭성섬유증 질환에서의 객담배출곤란에 사용합니다.', '경구용 항생제(아목시실린, 세푸록심, 독시사이클린, 에리트로마이신, 티암페니콜), 항생물질, 테트라사이클린, 에리트로마이신, 브롬헥신 등과 함께 복용하는 경우 의사 또는 약사와 상의하십시오.', null, '드물게 구역, 구토, 구내염, 가슴쓰림, 설사, 두드러기, 가려움, 발진, 두통, 이명, 기관지경련(특히 천식 환자), 빈맥, 고혈압, 호흡곤란 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '급성질환에 보통 성인은 1회 2캡슐(200 mg)씩, 1일 3회, 6 ～ 14세는 1회 2캡슐(200 mg)씩, 1일 2회 식전에 소량의 물과 함께 복용합니다.만성질환에 보통 성인은 1회 2캡슐(200 mg)씩, 1일 2회, 6 ～ 14세는 1회 1캡슐(100 mg)씩, 1일 3회 식전에 소량의 물과 함께 복용합니다.낭성섬유증에 6세 이상은 1회 2캡슐(200 mg)씩, 1일 3회 식전에 소량의 물과 함께 복용합니다.'),
        ('2024-02-07 13:37:24.006372', null, 240, '2024-02-07 13:37:24.006372', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OXogawhIoT', '대화제약(주)', '메리틴정(트리메부틴말레산염)', '갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.', '이 약은 식도역류 및 열공헤르니아, 위 십이지장염, 위ㆍ십이지장궤양에 있어서의 소화기능이상 (복통, 소화불량,구역, 구토)과 과민성대장증후군 및 경련성 결장과 소아 질환(습관성 구토, 비감염성 장관 통과 장애(변비, 설사))에 사용합니다.', null, null, '드물게 변비, 설사, 복명, 구역, 구토, 소화장애, 구갈, 구내마비감, 심계항진, 피로감, 졸음, 현기, 권태감, 두통, GOT, GPT상승이 나타날 수 있습니다.드물게 발진 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2정(100~200 mg) 1일 3회 식전에 복용합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:24.909452', null, 241, '2024-02-07 13:37:24.909452', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154298766464500113', '대화제약(주)', '대화이부프로펜정400밀리그램(수출명:UPRO400,IBUFEN)', '이 약에 과민증 환자, 위장관궤양, 위장관 출혈 또는 경험자, 심한 혈액이상, 심한 간장애, 심한 신장장애, 심한 심장기능부전, 심한 고혈압, 기관지천식 또는 경험자, 아스피린이나 다른 비스테로이드성 소염진통제(COX-2 저해제 포함)에 천식, 두드러기, 알레르기 반응과 같은 과민 증 또는 경험자, 관상동맥(심장동맥) 우회로술 전후 통증발생 환자, 임신 말기 3개월 기간에 해당하는 임부, 항암요법으로 고용량 메토트렉세이트를 복용중인 환자, 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 혈액이상 또는 경험자, 출혈경향이 있는 환자, 간경화, 간장애 또는 경험자, 신장장애 또는 경험자, 심장기능부전 또는 심질환, 고혈압, 전신성홍반성루푸스 및 혼합 결합조직질환 환자, 궤양성대장염, 크론병, 고령자 및 소아, 임부, 수유부, 황색5호 과민증 환자는 의사 또는 약사와 상의하십시오.', '이 약은 류마티양 관절염, 연소성 류마티양 관절염, 골관절염(퇴행성 관절질환), 감기로 인한 발열 및 동통, 요통, 월경곤란증, 수술후 동통과 강직성 척추염, 두통, 치통, 근육통, 신경통, 급성통풍, 건선성 관절염, 연조직손상(염좌, 좌상), 비관절 류마티스질환(건염, 건초염, 활액낭염)에 사용합니다.', '다른 비스테로이드성 소염진통제, 저용량 아스피린, 고용량의 메토트렉세이트와 함께 복용하지 마십시오.ACE 저해제, 리튬, 푸로세미드 및 티아지드계 이뇨제, 쿠마린계 항응혈제(와파린 등), 선택적 세로토닌 재흡수억제제와 함께 복용 시 의사 또는 약사와 상의하십시오.', null, '심근경색증 및 뇌졸중의 위험 증가, 위장관의 출혈, 궤양 및 천공(뚫림) 등 치명적일 수 있는 중대한 위장관계 이상반응 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.쇽 증상(가슴쓰림, 오한, 호흡곤란, 혈압저하), 헤마토크릿 감소, 헤모글로빈 감소, 빈혈, 재생불량성빈혈, 용혈성빈혈, 무과립구증, 과립구감소, 백혈구감소, 혈소판감소, 혈소판기능저하(출혈시간 연장), 호산구증가 등의 혈액장애, 소화성궤양, 위장관궤양, 위장출혈, 천공(뚫림), 궤양성 대장염, 혈변, 위염, 췌장염, 혈액구토, 크론병, 식욕부진, 구역, 구토, 복통, 소화불량, 설사, 위부불쾌감, 상복부 통증, 구갈, 구내염, 복부팽만감, 구강궤양, 변비, 흑변, 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사융해증(리엘증후군), 광민감 반응, 호산구 증가 및 전신 증후군을 동반한 약물 발진(DRESS 증후군), 혈관신경성 부종, 수포성피부염, 다형 홍반, 반구진 발진, 피부 붉어짐, 물집, 발진, 간염, 황달, GOT, GPT, ALP의 상승 등과 같은 간기능이상, 간장애, 과민증 또는 아나필락시스 반응, 천식발작, 두드러기, 습진, 자반(자주색반점), 발진, 가려움증, 천식, 기관지수축, 호흡곤란 또는 쌕쌕거림, 시야불능부위 등 시각장애, 난청(귀먹음), 귀울림, 미각이상, 현기증, 졸음, 어지러움, 우울, 두통, 뇌혈관 사고 또는 신경질, 무균성 수막염 또는 수막염(심한 두통, 구역, 구토, 불면, 목이 뻣뻣함, 발열 또는 의식장애 등의 증상), 혈압상승, 심계항진(두근거림), 심부전, 심근경색증 또는 협심증, 급성신부전, 핍뇨(소변감소), 혈뇨, 요단백, BUN, 혈중크레아티닌의 상승, 고칼륨혈증, 간질성 콩팥염, 콩팥염증후군, 콩팥유두괴사, 요량 감소, 전신부종 및 이에 수반하는 숨가쁨, 나른함, 눈주변 부기, 얼굴부기, 권태감, 발열, 코피, 말초부종 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '어린이의 손이 닿지 않는 곳에 보관하십시오.', '류마티양 관절염, 골관절염, 강직성 척추염, 연조직손상, 비관절 류마티스질환, 급성통풍, 건선성 관절염에 성인은 1회 1/2정~1.5정(200~600 mg), 1일 3~4회 복용하며 1일 최고 3200 mg까지 복용할 수 있습니다. 연소성 류마티양 관절염에는 1일 체중 kg당 30-40 mg을 3~4회 분할하여 복용하며, 경증 및 중등도의 동통이나 감기에는 성인 1회 1/2정~1정(200~400 mg), 1일 3~4회 복용합니다.11~14세는 1회 200~250 mg, 7~10세는 1회 150~-200 mg, 3~6세는 1회 100~150 mg, 1~ 2세는 1회 50~100 mg을 1일 3~4회 경구투여합니다.체중이 30 kg 미만인 어린이는 1일량이 500 mg을 초과해서는 안되며 공복시 복용은 피하는 것이 바람직합니다.권장용량을 초과하여 복용하지 마십시오.'),
        ('2024-02-07 13:37:24.911539', null, 242, '2024-02-07 13:37:24.911539', null, '디아이디바이오(주)', '동인포비돈요오드세정액', '이 약에 과민증 환자, 갑상선 기능 이상(특히 결절성 갑상선종, 지방병성 갑상선종, 하시모토갑상선염 등), 신부전, 포진상 피부염, 방사성요오드치료전후 환자, 신생아 및 6개월 미만의 영아는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 중증의 환자(화상 환자 등), 갑상선 질환, 신부전 경험자, 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부는 의사 또는 약사와 상의하십시오.안과용 및 내복용으로 사용하지 마십시오.눈에 들어가지 않도록 주의하고, 만일 눈에 들어갔을 경우 즉시 깨끗한 물로 씻어내십시오.다른 제제와 혼합해서 사용하지 마십시오.비누류는 이 약의 살균작용을 약화시키므로 충분히 씻어 제거한 후 사용하십시오.환부를 깨끗이 씻고 소독하십시오.중증의 창상에 사용하는 경우의 희석액으로는 주사용 증류수 또는 멸균정제수를 사용하고, 수도물이나 정제수를 사용하지 마십시오.', '이 약은 수술자의 손 및 팔의 살균소독, 수술부위의 살균소독에 사용합니다.', '과산화수소와 함께 사용하지 마십시오.리튬제제, 클로르헥시딘, 설파디아진ㆍ은화합물, 알칼리, 수은을 함유한 제제, 효소성분의 상처치료제와 함께 사용 시 의사 또는 약사와 상의하십시오.', null, '드물게 쇽 증상(호흡곤란, 조홍, 두드러기 가려움, 부종, 가슴 쓰림 등과 동시에 안색창백, 수족냉감, 식은 땀, 숨가쁨 등), 요오드진, 때때로 동통, 자극감, 발진, 발적, 피부염, 드물게 작열감, 피부궤양, 접촉피부염, 피부변색 등이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '빛을 피해 실온에서 보관하십시오.', '수술자의 손, 팔의 살균소독 시 이 약 5 mL를 취하여 손과 팔에 약 5분간 잘 문질러 거품을 충분히 낸 후 흐르는 물로 철저히 씻어냅니다.수술부위의 살균소독 시 이 약을 직접 바르거나 또는 적당량을 사용하여 잘 문질러 거품을 충분히 낸 후 멸균거즈로 닦아냅니다.'),
        ('2024-02-07 13:37:24.924170', null, 243, '2024-02-07 13:37:24.924170', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427593004100051', '조아제약(주)', '가레오연질캡슐500밀리그램(디히드록시디부틸에테르)', '이 약에 과민증 환자, 녹내장, 요로, 전립샘, 담도(쓸개길)폐쇄, 담석증, 급·만성 간질환 환자는 이 약을 복용하지 마십시오.정해진 용법과 용량을 잘 지키십시오.2주 정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '이 약은 소화불량증상(복부팽만감, 소화의 지연, 트림, 구역)의 개선에 사용합니다.', '레세르핀유도체, 이담제를 함께 복용 시 의사 또는 약사와 상의하십시오.', null, null, '습기와 빛을 피해 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 1~2캡슐(0.5~1.0 g)을 1일 1~3회 식전에 씹지 말고 삼켜 복용합니다.'),
        ('2024-02-07 13:37:24.926307', null, 244, '2024-02-07 13:37:24.926307', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151568446858300082', '조아제약(주)', '마로겔정500밀리그람(수산화마그네슘)', '신장애, 설사 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 심기능 장애, 고마그네슘혈증 환자는 의사 또는 약사와 상의하십시오.', '이 약은 위.십이지장궤양, 위염, 위산과다의 제산작용 및 증상의 개선, 변비증에 사용합니다.', '테트라사이클린계 항생물질을 함께 복용하지 마십시오.다량의 우유, 칼슘제제와 함께 복용 시 우유 알칼리 증후군(고칼슘혈증, 고질소혈증, 알칼리증 등)이 나타날 수 있으므로 의사 또는 약사와 상의하십시오.', null, '마그네슘 중독증상, 때때로 설사 등이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '위.십이지장궤양, 위염, 위산과다에는 산화마그네슘으로서 1일 2~5정(1~2.5 g)을 수회(여러 차례) 분할 복용, 변비증에는 1일 2~4정(1~2 g)을 1~2회 분할 복용합니다.연령, 증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:24.927921', null, 245, '2024-02-07 13:37:24.927921', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427593004100048', '조아제약(주)', '가레오연질캡슐(디히드록시디부틸에테르)', '녹내장, 요로, 전립샘 환자, 담도(쓸개길)폐쇄, 담석증, 급·만성 간질환(간세포기능부전환자 포함), 이 약에 과민증 환자는 이 약을 복용하지 마십시오.정해진 용법과 용량을 잘 지키십시오.2주 정도 복용하여도 증상의 개선이 없을 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '이 약은 소화불량증상(복부팽만감, 소화의 지연, 트림, 구역)의 개선에 사용합니다.', '이 약을 복용하기 전에 레세르핀유도체, 이담제, 다른 약물을 복용하는 경우 의사 또는 약사와 상의하십시오.', null, null, '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1회 2~4캡슐(0.5 ∼ 1.0 g)을 1일 1 ∼ 3회 식전에 씹지 말고 삼켜 복용합니다.'),
        ('2024-02-07 13:37:24.930345', null, 246, '2024-02-07 13:37:24.930345', null, '조아제약(주)', '앤티브액(L-아르기닌염산염)', '중증의 간부전, 담도 폐쇄 환자는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 당뇨병 환자, 카라멜에 과민증 환자 또는 경험자는 의사 또는 약사와 상의하십시오.정해진 용법과 용량을 잘 지키십시오.이 약은 내복으로만 사용하고 주사용으로 사용하지 마십시오.1개월 정도 복용하여도 증상의 개선이 없을 경우 의사 또는 약사와 상의하십시오.', '이 약은 간기능장애에 의한 소화불량의 보조 치료에 사용합니다.', null, null, '설사, 복통 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1일 15~30 mL(L-아르기닌염산염으로서 3~6 g), 소아는 1일 10~15 mL(L-아르기닌염산염으로서 2~3 g)을 물 한 컵과 함께 식전에 복용합니다.'),
        ('2024-02-07 13:37:24.932493', null, 247, '2024-02-07 13:37:24.932493', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/150834135052800047', '영풍제약(주)', '카로마스텐질정100밀리그램(클로트리마졸)', '이 약에 과민증 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부, 38 ˚C 이상의 고열, 하복부 통증, 요통, 악취가 나는 질분비물, 오심, 질 출혈 및 관련된 어깨 통증이 나타나면 의사 또는 약사와 상의하십시오.생리기간 중에는 이 약을 사용하지 마십시오.이 약을 사용하는 동안에는 탐폰, 질내세척법, 세정제 혹은 기타 질 삽입제품을 사용하지 마십시오.이 약을 사용하는 동안에는 질내 성교를 피하는 것이 좋으며, 성교 시 파트너가 감염될 가능성이 있습니다.약이 눈에 닿거나 삼키지 않도록 하십시오.이 약은 질에만 사용하고 내복용으로는 사용하지 마십시오.이 약은 콘돔, 질내피임용격막과 같은 라텍스 또는 고무제품을 약화시킬 수 있으므로 주의하십시오.', '이 약은 칸디다성 질염에 사용합니다.', '이 약을 사용하는 동안 경구용 타크로리무스를 함께 사용하지 마십시오.', null, '실신, 저혈압, 호흡곤란, 두드러기, 동통, 구진, 생식기부분 피부 벗겨짐, 가려움증, 발진, 부종(부기), 홍반(붉은 반점), 불편감, 작열감(화끈감), 자극, 골반통, 질 출혈, 가벼운 빈뇨, 복통, 하복부경련이 나타나는 경우 사용을 즉각 중지하고 의사 또는 약사와 상의하십시오.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1일 1회 1정(100 mg)을 연속 6일간 취침시에 질내 깊숙이 삽입합니다.단기요법으로 성인은 1일 1회 2정(200 mg)을 연속 3일간 취침시 질내 깊숙이 삽입합니다.'),
        ('2024-02-07 13:37:24.934632', null, 248, '2024-02-07 13:37:24.934632', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1NOwp2F65ao', '지엘파마(주)', '스메르정(독시라민숙신산염)', '폐기종, 만성 기관지염 천식 등의 호흡장애, 녹내장, 전립선 비대 환자, 수유부, 15세 이하의 소아는 이 약을 복용하지 마십시오.이 약을 복용하기 전에 임부 및 임신을 하고 있을 가능성이 있는 사람은 의사 또는 약사와 상의하십시오.복용 후 과도한 진정이 나타날 수 있으므로 운전 및 기계조작 시 주의하십시오.의사 또는 약사와 상의 없이 2주 이상 투여하지 마십시오.', '이 약은 불면증의 보조치료 및 진정에 사용합니다.', '이 약을 복용하는 동안 이미프라민계 항우울약, 항파킨슨제, 디소피라미드와 함께 복용하지 마십시오.복용 중에는 음주하지 마십시오.', null, '때때로 항콜린작용이 나타날 수 있습니다.', '빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '성인은 1일 1회 1정(25 mg)을 반드시 수면 30분 전에 복용합니다.연령과 증상에 따라 적절히 증강할 수 있습니다.'),
        ('2024-02-07 13:37:24.936794', null, 249, '2024-02-07 13:37:24.936794', null, '한림제약(주)', '클레신점안액(크로모글리크산나트륨)', '염화벤잘코늄에 과민증 환자는 이 약을 사용하지 마십시오.이 약을 사용하기 전에 임부 또는 임신하고 있을 가능성이 있는 여성은 의사 또는 약사와 상의하십시오.사용 중에는 소프트콘택트렌즈의 착용을 피하십시오.이 약은 점안용으로만 사용하십시오.개봉 후 1개월이 경과한 경우에는 잔액을 사용하지 마십시오.', '이 약은 봄철 각막염이나 결막염, 알레르기성 결막염에 사용합니다.', null, null, '때때로 점안시 일시적인 안자극감, 작열감, 자통, 결막충혈, 결막부종, 안검염, 드물게 결막염, 과민반응이 나타날 수 있습니다.', '습기와 빛을 피해 실온에서 보관하십시오.어린이의 손이 닿지 않는 곳에 보관하십시오.', '1회 1~2방울, 1일 4회(아침, 점심, 저녁, 취침전) 점안합니다.증상에 따라 적절히 증감합니다.'),
        ('2024-02-07 13:37:24.938917', null, 250, '2024-02-07 13:37:24.938917', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1OGYzwP1L9y', '지엘파마(주)', '알삭센정(나프록센나트륨)', '이 약에 과민증 환자, 소화성궤양, 심한 혈액이상, 간장애, 심기능부전, 신장애, 고혈압, 아스피린 등 비스테로이드성 소염진통제에 과민증 환자, 아스피린이나 다른 비스테로이드성 소염진통제(COX-2 저해제 포함)에 의하여 천식, 비염(코염), 코의 용종, 두드러기, 알레르기 반응 또는 경험자, 관상동맥(심장동맥) 우회로술 전후에 발생하는 통증의 치료 및 갈락토오스 불내성, Lapp 유당분해효소 결핍증 또는 포도당-갈락토오스 흡수장애 등의 유전적인 문제가 있는 환자는 이 약을 복용하지 마십시오.

이 약을 복용하기 전에 과민증 환자 또는 경험자, 소화성궤양, 혈액이상 경험자, 출혈경향이 있는 환자, 간장애 또는 경험자, 신장애 환자 또는 경험자, 심기능장애, 고혈압, 기관지천식, 전신성홍반성루푸스 및 혼합결합조직질환 환자, 고령자, 임부, 수유부, 소아는 의사 또는 약사와 상의하십시오.
', '이 약은 류마티양 관절염, 골관절염(퇴행성 관절질환), 강직성 척추염, 건염(힘줄염), 급성통풍, 월경곤란증과 활액(윤활)낭염, 골격근장애(염좌(삠), 좌상(타박상), 외상(상처), 요천통(허리통증)), 수술후 동통(통증), 편두통, 발치(이를 뽑음)후 통증에 사용합니다.
', '다른 비스테로이드성 소염진통제 및 나프록센 유도체, 아스피린, 고용량의 메토트렉세이트와 함께 복용하지 마십시오.

히단토인계 항간질제, 설파제, 설포닐요소계 혈당강하제, 프로프라놀롤 및 다른 -차단제, ACE 저해제(억제제)(캅토프릴 등), 루프계 이뇨제 및 티아지드계 이뇨제, 프로베네시드, 리튬, 저용량 메토트렉세이트, 쿠마린계 항응혈제(혈액응고저지제)(와파린 등), 지도부딘, 뉴퀴놀론계 항생물질(에녹사신 등)과 함께 복용 시 의사 또는 약사와 상의하십시오.
', '매일 세 잔 이상 정기적 음주자가 이 약 또는 다른 해열진통제를 복용할  때는 의사 또는 약사와 상의하십시오. 위장출혈을 일으킬 수 있습니다.

이 약 복용시 치명적일 수 있는 중대한 심혈관계 혈전 반응, 심근경색증, 뇌졸중의 위험이 증가하며, 위장관 출혈, 궤양 및 천공 등 심각한 위장관계 이상반응이 나타날 수 있습니다.

이 약 복용시 위장관의 출혈, 궤양 및 천공(뚫림) 등 치명적일 수 있는 중대한 위장관계 이상반응이 나타날 수 있습니다.
', '드물게 쇽 증상(호흡곤란, 혈압강하, 서맥(느린 맥), 식은땀, 부기), PIE증후군(호산구증가를 수반하는 폐침윤 : 발열, 숨을 쌕쌕거림, 기침, 가래를 동반함), 두드러기, 무과립구증, 호산구증가, 백혈구감소, 혈소판감소, 재생불량성빈혈, 용혈성(적혈구파괴성)빈혈, 혈소판기능저하(출혈시간의 연장) 등의 혈액장애, 때때로 발진, 가려움 등의 과민증상, 토혈(혈액구토), 위장출혈, 소화성궤양, 천공, 무균성 수막염(심한 두통, 구역, 구토, 불면, 목이 뻣뻣함, 발열 또는 의식장애), 습진, 땀이 남, 자반(자주색 반점), 광과민증, 탈모, 발적(충혈되어 붉어짐), 괴사성용해, 다형성홍반(여러 모양의 붉은 반점), 스티븐스-존슨증후군(피부점막안증후군), 두드러기, 표피 수포증 등이 나타나는 경우 복용을 즉각 중지하고 의사 또는 약사와 상의하십시오.

드물게 복부팽만감, 흑변, 구갈, GOT, GPT 수치의 상승, 황달, 간염, 신장애, 신장염, 혈뇨, 고칼륨혈증, 간질성신염, 신증후군, 신장(콩팥) 유두괴사, 단백뇨(단백질이 섞인 오줌), 신부전, 귀울림, 청각장애, 시각장애, 부기, 호흡곤란, 심계항진(두근거림), 근무력증(근육무력증), 울혈성심부전, 호산구성 폐렴, 아나필락시양 반응, 월경장애, 오한(춥고 떨리는 증상)과 발열, 혈관염, 고혈당, 저혈당, 때때로 위부불쾌감, 위통, 복통, 구역, 구토, 식욕부진, 소화불량, 가슴쓰림, 설사, 변비, 구내염(입안염) 등이 나타날 수 있습니다.
', '실온에서 보관하십시오.

어린이의 손이 닿지 않는 곳에 보관하십시오.
', '류마티양 관절염, 골관절염, 강직성 척추염에 성인은 1회 1~2정(275~550 mg), 1일 2회(12시간마다), 급성통풍에는 초회량(처음 복용량)으로 3정(825 mg) 복용하고 발작이 없어질때까지 8시간 간격으로 1정(275 mg)을 복용, 골격근장애, 수술후 동통(통증), 발치(이를 뽑음)후 동통(통증), 월경곤란증, 건염(힘줄염), 활액(윤활)낭염에는 초회량(처음 복용량)으로 2정(550 mg)을 복용한 후 6~8시간간격으로 1정(275 mg)씩 복용하고 1일 총용량이 5정(1,375 mg)을 초과하지 않도록 합니다. 편두통에는 초회량(처음 복용량)으로 3정(825 mg)을 복용하고 필요하면 1일 1~2정(275~550 mg)을 더 복용할 수 있으며 초회량(처음 복용량)의 복용 30분 후에 복용합니다.

1일 총용량이 5정(1,375 mg)을 초과하지 않도록 합니다.

연령(나이), 증상에 따라 적절히 증감합니다.
');